{"_key":"25295-1227","indiener":"Chris Stoffer","info":"Gewijzigde motie van de leden Stoffer en Aartsen over bezien hoe het herstel van de sector groepsaccommodaties gestimuleerd kan worden (t.v.v. 25295-1213)","datum":"18mei2021"}
{"_key":"25295-1214","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer c.s. over een oplossing voor de referentieproblematiek in de TVL Q2","datum":"12mei2021"}
{"_key":"35669-44","indiener":"P.H.M. Smeulders","info":"Gewijzigde motie van de leden Smeulders en Aartsen over huurverlaging voor bedrijven die zijn gesloten vanwege coronamaatregelen (t.v.v. 35669-10)","datum":"09feb2021"}
{"_key":"35669-45","indiener":"P.H.M. Smeulders","info":"Nader gewijzigde motie van de leden Smeulders en Aartsen over huurverlaging voor bedrijven die zijn gesloten vanwege coronamaatregelen (t.v.v. 35669-44)","datum":"09feb2021"}
{"_key":"35669-15","indiener":"Thierry Aartsen","info":"Motie van het lid Aartsen c.s. over ondernemers die buiten de boot vallen onder de startersregeling laten vallen","datum":"28jan2021"}
{"_key":"35669-18","indiener":"Mustafa Amhaouch","info":"Motie van het lid Amhaouch c.s. over een tegemoetkoming voor de reisbranche","datum":"28jan2021"}
{"_key":"35669-35","indiener":"Steven van Weyenberg","info":"Motie van het lid Van Weyenberg c.s. over de TONK breed onder de aandacht brengen bij ondernemers","datum":"28jan2021"}
{"_key":"35669-34","indiener":"Steven van Weyenberg","info":"Motie van het lid Van Weyenberg c.s. over voldoende middelen om de TONK ruimhartig uit te voeren","datum":"28jan2021"}
{"_key":"35669-19","indiener":"Mustafa Amhaouch","info":"Motie van het lid Amhaouch c.s. over een oplossing voor schrijnende gevallen die buiten de TVL vallen","datum":"28jan2021"}
{"_key":"35669-10","indiener":"P.H.M. Smeulders","info":"Motie van de leden Smeulders en Aartsen over huurverlaging voor bedrijven die zijn gesloten vanwege coronamaatregelen","datum":"28jan2021"}
{"_key":"35669-16","indiener":"Thierry Aartsen","info":"Motie van het lid Aartsen c.s. over de groep ondernemers in kaart brengen die buiten de TVL valt","datum":"28jan2021"}
{"_key":"35669-24","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer c.s. over kopen op afspraak en een afhaalfunctie voor bestellingen mogelijk maken","datum":"28jan2021"}
{"_key":"35669-17","indiener":"Thierry Aartsen","info":"Motie van het lid Aartsen c.s. over met het nieuwe steunpakket ook de sportbonden ondersteunen","datum":"28jan2021"}
{"_key":"35669-14","indiener":"Bart van Kent","info":"Motie van de leden Van Kent en Aartsen over steun voor festivals en evenementen met minder dan 3.000 bezoekers","datum":"28jan2021"}
{"_key":"35570-XIII-20","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma c.s. over onderzoek naar de voor- en nadelen van de 'one in, one out'-systematiek","datum":"05nov2020"}
{"_key":"2021D18491","indiener":"Liane den Haan","info":"Gewijzigde motie van het lid Den Haan c.s. over ontmoetingscentra voor mensen met dementie (t.v.v. 31765-559)","datum":"19mei2021"}
{"_key":"31765-559","indiener":"Liane den Haan","info":"Motie van het lid Den Haan c.s. over ontmoetingscentra voor mensen met dementie","datum":"18mei2021"}
{"_key":"35807-49","indiener":"Fleur Agema","info":"Motie van het lid Agema over in de wet het bsn vervangen door een tijdelijke code","datum":"06mei2021"}
{"_key":"35807-48","indiener":"Fleur Agema","info":"Motie van het lid Agema over versneld een vrijwillig vaccin aanbieden aan tandartsen en anderen in de mondzorg en kno-zorg","datum":"06mei2021"}
{"_key":"35807-50","indiener":"Fleur Agema","info":"Motie van het lid Agema over het geld dat de wet kost investeren in meer intensive cares","datum":"06mei2021"}
{"_key":"35808-30","indiener":"Fleur Agema","info":"Motie van het lid Agema over een risicocheck voor inreizigers","datum":"28apr2021"}
{"_key":"35808-31","indiener":"Fleur Agema","info":"Motie van het lid Agema over geen bsn maar een tijdelijke code","datum":"28apr2021"}
{"_key":"35777-4","indiener":"Renske Leijten","info":"Gewijzigde motie van het lid Leijten c.s. over een extra opdracht in het Ontwerp van een profielschets (t.v.v. 35777-3)","datum":"31mrt2021"}
{"_key":"35777-3","indiener":"Renske Leijten","info":"Motie van het lid Leijten c.s. over een extra opdracht in het Ontwerp van een profielschets","datum":"31mrt2021"}
{"_key":"29323-148","indiener":"Attje Kuiken","info":"Motie van de leden Kuiken en Agema over afschaffen van de eigen bijdrage voor de poliklinische bevalling zonder medische indicatie","datum":"25feb2021"}
{"_key":"34104-325","indiener":"Fleur Agema","info":"Motie van het lid Agema c.s. over zeer ernstig zieke kinderen uitzonderen van de herschreven handreiking kindzorg","datum":"25feb2021"}
{"_key":"27529-253","indiener":"K. Verhoeven","info":"Gewijzigde motie van het lid Verhoeven c.s. over een burgerservicenummer dat per transactie wordt gegenereerd (t.v.v. 27529-238)","datum":"09feb2021"}
{"_key":"32793-541","indiener":"C.A. Jansen","info":"Gewijzigde motie van de leden Jansen en Agema over het weer instellen van een nationaal programma kankerbestrijding (t.v.v. 32793-524)","datum":"09feb2021"}
{"_key":"27529-240","indiener":"Maarten Hijink","info":"Motie van het lid Hijink c.s. over verhoging van het budget van de Autoriteit Persoonsgegevens","datum":"03feb2021"}
{"_key":"27529-250","indiener":"Fleur Agema","info":"Motie van het lid Agema over een actieplan Voorkom en Herstel Dataschade Testbeleid","datum":"03feb2021"}
{"_key":"35626-25","indiener":"Roelof Bisschop","info":"Motie van de leden Bisschop en Alkaya over onderzoek naar de risico's van biobrandstoffen voor scheepsmotoren in de binnenvaart","datum":"20mei2021"}
{"_key":"35626-26","indiener":"Mahir Alkaya","info":"Motie van de leden Alkaya en Bisschop over de bijmengverplichting voor de binnenvaart niet handhaven zolang het niet veilig, geschikt en duurzaam is","datum":"20mei2021"}
{"_key":"25087-275","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over het onaantrekkelijk maken van constructies om belasting te ontwijken","datum":"18mei2021"}
{"_key":"29398-920","indiener":"Habtamu de Hoop","info":"Motie van het lid De Hoop c.s. over het behouden van faalangstexamens bij het CBR","datum":"19apr2021"}
{"_key":"29398-928","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over een onderzoek naar de maatschappelijke kosten en baten van de verbetervoorstellen","datum":"19apr2021"}
{"_key":"31936-850","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over de koepelorganisatie van verkeersvliegers betrekken bij het (her)certificeren van vliegtuigen","datum":"14apr2021"}
{"_key":"31409-315","indiener":"Eva van Esch","info":"Motie van het lid Van Esch c.s. over pleiten voor sluiting van de zuidelijke vaarroute voor containerschepen","datum":"14apr2021"}
{"_key":"28165-344","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over geen aandelenbonus voor de topman van Air France-KLM","datum":"13apr2021"}
{"_key":"28165-343","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over het stoppen van de achteruitgang van de arbeidsomstandigheden bij KLM","datum":"13apr2021"}
{"_key":"35529-20","indiener":"Mahir Alkaya","info":"Gewijzigde motie van de leden Alkaya en Van Raan over geen cent voor projecten in de fossiele industrie (t.v.v. 35529-16)","datum":"17dec2020"}
{"_key":"35650-6","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya c.s. over de coulance bij het terugvorderen van belastingschulden","datum":"16dec2020"}
{"_key":"35650-7","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over uitspreken dat het onacceptabel is dat er bijna net zo veel wordt uitgegeven aan externe inhuur als aan compensatie","datum":"16dec2020"}
{"_key":"35529-16","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over geen cent voor projecten in de fossiele industrie","datum":"14dec2020"}
{"_key":"35570-XVII-48","indiener":"Mahir Alkaya","info":"Gewijzigde motie van de leden Alkaya en Bouali over onverminderd doorzetten van programmas gericht op de aanpak van hiv en aids (t.v.v. 35570-XVII-27)","datum":"08dec2020"}
{"_key":"26485-343","indiener":"Mahir Alkaya","info":"Motie van het lid Alkaya over het nog in 2021 implementeren van een wet die multinationals verplicht om verantwoord te ondernemen","datum":"08dec2020"}
{"_key":"21501-02-2340","indiener":"Mustafa Amhaouch","info":"Motie van het lid Amhaouch over onderzoek naar schendingen van het humanitair oorlogsrecht in de strijd tussen Hamas en Isral","datum":"20mei2021"}
{"_key":"21501-20-1669","indiener":"Sjoerd Sjoerdsma","info":"Motie van het lid Sjoerdsma c.s. over zich inzetten voor een staakt-het-vuren","datum":"19mei2021"}
{"_key":"35669-21","indiener":"Mustafa Amhaouch","info":"Motie van het lid Amhaouch c.s. over een subsidieregeling om de teruggang in R&D-investeringen te mitigeren","datum":"28jan2021"}
{"_key":"35669-20","indiener":"Mustafa Amhaouch","info":"Motie van de leden Amhaouch en Palland over dynamische evenementenvergunningen","datum":"28jan2021"}
{"_key":"26485-354","indiener":"A. Weverling","info":"Gewijzigde motie van de leden Weverling en Amhaouch over geen nationale verplichtende regelgeving zolang er zicht is op een Europees alternatief (t.v.v. 26485-344)","datum":"17dec2020"}
{"_key":"23645-745","indiener":"S.J.F. van der Graaf","info":"Gewijzigde motie van het lid Van der Graaf c.s. over een plan voor de korte termijn voor reistijdverkorting tussen Noord-Nederland en de Randstad (t.v.v. 23645-738)","datum":"17dec2020"}
{"_key":"35529-13","indiener":"Mustafa Amhaouch","info":"Motie van de leden Amhaouch en Weverling over met de regionale ontwikkelingsmaatschappijen een samenwerkingsvorm onderzoeken","datum":"14dec2020"}
{"_key":"27879-79","indiener":"Hilde Palland","info":"Motie van het lid Palland c.s. over transparantie over het blokkeren van accounts","datum":"09dec2020"}
{"_key":"27879-80","indiener":"Hilde Palland","info":"Motie van het lid Palland c.s. over drempels tegen bedrijven uit derde landen die hun markt afschermen","datum":"09dec2020"}
{"_key":"30950-173","indiener":"H. van der Molen","info":"Gewijzigde motie van het lid Van der Molen c.s. over afwijzen van intimidatie van Kamerleden vanwege hun afkomst (t.v.v. 30950-171)","datum":"19mrt2019"}
{"_key":"28638-137","indiener":"Kees van der Staaij","info":"Gewijzigde motie van het lid Van der Staaij c.s. (t.v.v. 28 638, nr. 135) over uitdrukkelijk wijzen op voorbeelden uit risicolanden in de informatievoorziening","datum":"04sep2015"}
{"_key":"28638-138","indiener":"Kees van der Staaij","info":"Gewijzigde motie van het lid Van der Staaij c.s. (t.v.v. 28 638, nr. 136) over opsporing en vervolging bij aanwijzingen voor overtreding","datum":"04sep2015"}
{"_key":"28638-134","indiener":"Khadija Arib","info":"Motie van de leden Arib en Van der Staaij over aanscherping van de strafrechtelijke bepalingen rond draagmoederschap en mensenhandel","datum":"02sep2015"}
{"_key":"28638-136","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij c.s. over actieve opsporing en vervolging bij aanwijzingen voor overtreding","datum":"02sep2015"}
{"_key":"28638-135","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij c.s. over ontmoedigen van draagmoederschap uit landen zonder voldoende wettelijke waarborgen","datum":"02sep2015"}
{"_key":"32647-45","indiener":"Khadija Arib","info":"Motie van het lid Arib over de juridische kwalificatie 'moord' bij medisch handelen","datum":"29apr2015"}
{"_key":"29683-127","indiener":"M.L. Thieme","info":"Motie Thieme en Arib over een parlementaire enqute naar de Q-koorts","datum":"05jul2012"}
{"_key":"29683-129","indiener":"H.P.J. van Gerven","info":"Motie Van Gerven c.s. over een andere opzet voor de Gezondheidsdienst voor Dieren","datum":"05jul2012"}
{"_key":"29683-126","indiener":"M.L. Thieme","info":"Motie Thieme c.s. over excuses aan de slachtoffers van Q-koorts","datum":"05jul2012"}
{"_key":"29683-138","indiener":"Esther Ouwehand","info":"Nader gewijzigde motie Ouwehand c.s. (t.v.v. 29683, nr.137) over compenseren van de slachtoffers van Q-koorts","datum":"05jul2012"}
{"_key":"28638-88","indiener":"M.A. Berndsen","info":"Nader gewijzigde motie van het lid Berndsen c.s. over het Bureau Nationaal Rapporteur Mensenhandel (t.v.v. 28638, nr. 87)","datum":"13jun2012"}
{"_key":"28638-82","indiener":"Khadija Arib","info":"Motie van het lid Arib c.s. over de bedenktijd voor slachtoffers van mensenhandel","datum":"12jun2012"}
{"_key":"28638-80","indiener":"M.A. Berndsen","info":"Motie van het lid Berndsen c.s. over een diagnostisch centrum","datum":"12jun2012"}
{"_key":"28638-86","indiener":"W. van Gent","info":"Motie van het lid Van Gent c.s. over veilige opvangvoorzieningen","datum":"12jun2012"}
{"_key":"34102-7","indiener":"J.H. ten Broeke","info":"Motie van het lid Ten Broeke c.s. over legalisering van het huwelijk voor paren van hetzelfde geslacht in Aruba, Curaao en Sint-Maarten","datum":"15jun2015"}
{"_key":"30420-221","indiener":"Tamara van Ark","info":"Motie van het lid Van Ark over beindiging van het initiatief Topvrouwen.nl","datum":"02apr2015"}
{"_key":"30420-220","indiener":"Tamara van Ark","info":"Motie van het lid Van Ark over continuering van de Gay Straight Alliances","datum":"02apr2015"}
{"_key":"34000-XVI-86","indiener":"Tamara van Ark","info":"Gewijzigde motie van de leden Van Ark en Pia Dijkstra (t.v.v. 34000-XVI, nr.56) over informeren over euthanasie bij dementie","datum":"25nov2014"}
{"_key":"34000-XVI-56","indiener":"Tamara van Ark","info":"Motie van de leden Van Ark en Pia Dijkstra over informeren over euthanasie bij dementie","datum":"20nov2014"}
{"_key":"30950-243","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over moslimdiscriminatie weer apart opnemen in de politieregistraties","datum":"25mei2021"}
{"_key":"30950-242","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over moslimhaat of moslimdiscriminatie erkennen als specifieke vorm van discriminatie en racisme","datum":"25mei2021"}
{"_key":"30950-240","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over een plan van aanpak om moslimhaat te bestrijden","datum":"25mei2021"}
{"_key":"30950-241","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over mensenrechten en antidiscriminatie als belangrijk onderdeel van de nieuwe kerndoelen in het onderwijs","datum":"25mei2021"}
{"_key":"30950-244","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over verkiezingscampagnes en -programma's controleren op naleving van de mensenrechten","datum":"25mei2021"}
{"_key":"35788-26","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over uitspreken dat de fractieleider van de VVD onvoldoende heeft aangetoond leiding te kunnen geven aan een bestuurscultuur waarin openheid en transparantie centraal staan","datum":"12mei2021"}
{"_key":"28362-47","indiener":"Anne Kuik","info":"Motie van het lid Kuik c.s. over de uitwerking van grondwettelijke toetsing ter hand nemen","datum":"29apr2021"}
{"_key":"28362-38","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over afkeuren van de werkwijze van het kabinet","datum":"29apr2021"}
{"_key":"28362-42","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over de gedupeerden van het toeslagenschandaal echt op n zetten","datum":"29apr2021"}
{"_key":"28362-37","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan c.s. over het opzeggen van het vertrouwen in het voltallige kabinet","datum":"29apr2021"}
{"_key":"28362-39","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over afkeuren van de uitspraken over sensibiliseren van Kamerlid Omtzigt door de minister van Financin en de minister van VWS","datum":"29apr2021"}
{"_key":"30950-236","indiener":"Farid Azarkan","info":"Gewijzigde motie van de leden Azarkan en Kathmann over een grootschalig onderzoek naar anti-Aziatische discriminatie (t.v.v. 30950-225)","datum":"20apr2021"}
{"_key":"30950-235","indiener":"Farid Azarkan","info":"Gewijzigde motie van de leden Azarkan en Kathmann over geen diensten of producten afnemen van organisaties die discrimineren (t.v.v. 30950-223)","datum":"20apr2021"}
{"_key":"30950-225","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over een grootschalig onderzoek naar anti-Aziatische discriminatie","datum":"15apr2021"}
{"_key":"30950-222","indiener":"Farid Azarkan","info":"Motie van het lid Azarkan over de analyse van de inzet van mysteryguests","datum":"15apr2021"}
{"_key":"29544-1054","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Den Haan over onderzoeken in hoeverre diversiteitsdagen in cao's opgenomen zijn","datum":"20mei2021"}
{"_key":"29544-1052","indiener":"Stephan van Baarle","info":"Motie van het lid Van Baarle over naming-and-faming van bedrijven met goede praktijken tegen discriminatie","datum":"20mei2021"}
{"_key":"29544-1049","indiener":"Stephan van Baarle","info":"Motie van het lid Van Baarle over een zichtbaardere naming-and-shaming van onherroepelijk veroordeelde bedrijven","datum":"20mei2021"}
{"_key":"29544-1053","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Den Haan over aanvullende inspanning van de overheid om racisme en discriminatie te bestrijden","datum":"20mei2021"}
{"_key":"29544-1058","indiener":"Liane den Haan","info":"Motie van het lid Den Haan c.s. over arbeidsmarktbeleid op kwetsbare groepen richten","datum":"20mei2021"}
{"_key":"29544-1048","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Den Haan over geen verlaging van de capaciteitsinzet van het team arbeidsdiscriminatie bij de Inspectie SZW","datum":"20mei2021"}
{"_key":"29544-1050","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Den Haan over zwaardere straffen en hogere boetes bij het bestrijden van discriminatie en racisme","datum":"20mei2021"}
{"_key":"29544-1051","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Den Haan over hulpmiddelen voor een inclusieve werving en selectie door werkgevers","datum":"20mei2021"}
{"_key":"28165-350","indiener":"Stephan van Baarle","info":"Gewijzigde motie van de leden Van Baarle en Hammelburg over brede diversiteit nastreven bij staatsdeelnemingen (t.v.v. 28165-347)","datum":"20apr2021"}
{"_key":"29398-927","indiener":"Stephan van Baarle","info":"Motie van het lid Van Baarle over in gesprek blijven met verzekeringsmaatschappijen en leasemaatschappijen","datum":"19apr2021"}
{"_key":"29398-925","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Stoffer over de betaalbaarheid van het rijbewijs","datum":"19apr2021"}
{"_key":"29398-926","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Stoffer over een onderzoek naar de effecten van het advies van de commissie-Roemer op de prijs van het rijbewijs","datum":"19apr2021"}
{"_key":"29398-924","indiener":"Stephan van Baarle","info":"Motie van de leden Van Baarle en Stoffer over afzien van verhogen van de examenleeftijd naar 18 jaar","datum":"19apr2021"}
{"_key":"28165-347","indiener":"Stephan van Baarle","info":"Motie van het lid Van Baarle over brede diversiteit nastreven bij staatsdeelnemingen","datum":"13apr2021"}
{"_key":"35777-10","indiener":"Stephan van Baarle","info":"Motie van het lid Van Baarle c.s. over het nemen van verdere stappen in het bevorderen van inclusiviteit, diversiteit en representativiteit van de Tweede Kamerorganisatie door de Voorzitter","datum":"07apr2021"}
{"_key":"19637-2730","indiener":"Thierry Baudet","info":"Motie van het lid Baudet over per Syrische regio beoordelen of het wel of niet veilig is","datum":"19mei2021"}
{"_key":"19637-2729","indiener":"Thierry Baudet","info":"Motie van het lid Baudet over een delegatie naar Damascus sturen om in overleg met de Syrische regering tot een terugkeerbeleid te komen","datum":"19mei2021"}
{"_key":"19637-2728","indiener":"Thierry Baudet","info":"Motie van het lid Baudet over na vijf jaar weer een tijdelijke verblijfsvergunning in plaats van een permanente","datum":"19mei2021"}
{"_key":"19637-2727","indiener":"Thierry Baudet","info":"Motie van het lid Baudet over met Denemarken kijken naar mogelijkheden voor een veilige terugkeer van Syrirs in Nederland","datum":"19mei2021"}
{"_key":"35788-15","indiener":"Thierry Baudet","info":"Motie van de leden Baudet en Wilders over voorstellen voor de opzet en vorm van een parlementaire ondervraging","datum":"01apr2021"}
{"_key":"35788-12","indiener":"Geert Wilders","info":"Gewijzigde motie van de leden Wilders en Baudet over het opzeggen van het vertrouwen in de minister-president t.v.v. 35788-10","datum":"01apr2021"}
{"_key":"35788-18","indiener":"Sigrid Kaag","info":"Gewijzigde motie van het lid Kaag c.s. over een informateur die de vorming van een coalitie verkent t.v.v. 35788-14","datum":"01apr2021"}
{"_key":"35788-14","indiener":"Sigrid Kaag","info":"Motie van het lid Kaag c.s. over een informateur die de vorming van een coalitie verkent","datum":"01apr2021"}
{"_key":"25295-1085","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Baudet over weer volledig en fysiek onderwijs toestaan op het hbo en de universiteiten","datum":"24mrt2021"}
{"_key":"25295-1084","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Baudet over de avondklok onmiddellijk beindigen","datum":"24mrt2021"}
{"_key":"25295-1051","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Baudet over niet akkoord gaan met invoering van een vaccinatiepaspoort","datum":"10mrt2021"}
{"_key":"21501-02-2277","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over erkennen van de Armeense genocide","datum":"25feb2021"}
{"_key":"25295-1018","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Baudet over alle vrijheidsbeperkende coronamaatregelen onmiddellijk beindigen","datum":"24feb2021"}
{"_key":"35475-6","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over hulp bij verzoeken tot afstand van de Marokkaanse nationaliteit","datum":"04feb2021"}
{"_key":"35483-69","indiener":"Bente Becker","info":"Motie van het lid Becker over reflecteren op de uitvoeringsketen inburgering","datum":"04feb2021"}
{"_key":"35228-34","indiener":"Bente Becker","info":"Gewijzigde motie van het lid Becker c.s. over het structureel tegengaan van extremistische uitingen (t.v.v. 35228-9)","datum":"20jan2021"}
{"_key":"35228-30","indiener":"M.M. van Toorenburg","info":"Motie van het lid Van Toorenburg c.s. over informatieuitwisseling tussen de Taskforce Problematisch gedrag en het Financieel Expertise Centrum","datum":"14jan2021"}
{"_key":"35228-9","indiener":"Bente Becker","info":"Motie van het lid Becker c.s. over het structureel tegengaan van extremistische uitingen","datum":"14jan2021"}
{"_key":"35228-7","indiener":"Bente Becker","info":"Motie van het lid Becker c.s. over het bevriezen van financile middelen","datum":"14jan2021"}
{"_key":"35228-10","indiener":"Bente Becker","info":"Motie van de leden Becker en Van Toorenburg over een onvrijelandenindex ontwikkelen","datum":"14jan2021"}
{"_key":"35228-24","indiener":"Attje Kuiken","info":"Motie van het lid Kuiken c.s. over risicogericht toezicht op informeel onderwijs","datum":"14jan2021"}
{"_key":"35228-8","indiener":"Bente Becker","info":"Motie van het lid Becker over een heldere juridische definitie van 'problematisch gedrag'","datum":"14jan2021"}
{"_key":"35228-11","indiener":"Bente Becker","info":"Motie van de leden Becker en Van Toorenburg over het oprichten van een opleiding voor imams in Nederland in combinatie met een overgangstermijn","datum":"14jan2021"}
{"_key":"35570-VI-61","indiener":"M. Groothuizen","info":"Motie van het lid Groothuizen c.s. over een veiliger leefomgeving voor lhbti-asielzoekers en bekeerlingen in azc's","datum":"26nov2020"}
{"_key":"35570-VI-32","indiener":"Bente Becker","info":"Motie van de leden Becker en Van Toorenburg over de Kamer inlichten over het niet nakomen door gemeenten van convenantafspraken","datum":"26nov2020"}
{"_key":"35570-VI-46","indiener":"M.M. van Toorenburg","info":"Motie van de leden Van Toorenburg en Becker over de regeling voor financiering van lokale maatregelen om overlastgevende asielzoekers aan te pakken opnieuw openstellen","datum":"26nov2020"}
{"_key":"35570-VI-31","indiener":"Bente Becker","info":"Motie van het lid Becker over met gelijkgestemde omringende landen werken aan een sterker Schengen","datum":"26nov2020"}
{"_key":"32824-307","indiener":"Bente Becker","info":"Motie van het lid Becker c.s. over juridisch onderzoeken of een verbod van de Grijze Wolven mogelijk is","datum":"12nov2020"}
{"_key":"32813-704","indiener":"Sandra Beckerman","info":"Motie van de leden Beckerman en Koerhuis over de derde tranche van het Programma Aardgasvrije Wijken pas starten nadat het onderzoek naar bewonerstevredenheid gereed is","datum":"20mei2021"}
{"_key":"32813-703","indiener":"Sandra Beckerman","info":"Motie van de leden Beckerman en Grinwis over het nationaal isolatieprogramma ook richten op lage en middeninkomens","datum":"20mei2021"}
{"_key":"32813-699","indiener":"Pieter Grinwis","info":"Motie van het lid Grinwis c.s. over evaluatie van het isolatiebeleid","datum":"20mei2021"}
{"_key":"32813-695","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Beckerman over een maximumprijs instellen voor het fysieke energielabel","datum":"20mei2021"}
{"_key":"27625-534","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer c.s. over een verbod op loden leidingen","datum":"20mei2021"}
{"_key":"25422-276","indiener":"Sandra Beckerman","info":"Gewijzigde motie van de leden Beckerman en Hagen over goede informatie over opslag van radioactief afval door Duitsland langs de Nederlandse grens (t.v.v. 25422-275)","datum":"11mei2021"}
{"_key":"33576-239","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over het openstellen en promoten van natuurgebieden en landgoederen","datum":"21apr2021"}
{"_key":"33576-228","indiener":"Laura Bromet","info":"Motie van het lid Bromet c.s. over een driejaarlijkse voortgangsrapportage over de Bossenstrategie","datum":"21apr2021"}
{"_key":"28325-221","indiener":"Daniel Koerhuis","info":"Gewijzigde motie van de leden Koerhuis en Beckerman over de inventarisatie van brandgevaarlijke gevels afronden (t.v.v. 28325-219)","datum":"20apr2021"}
{"_key":"28325-220","indiener":"Sandra Beckerman","info":"Gewijzigde motie van de leden Beckerman en Bromet over bezien of het Bouwbesluit toevoeging behoeft (t.v.v. 28325-217)","datum":"20apr2021"}
{"_key":"25422-275","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over goede informatie over opslag van radioactief afval door Duitsland langs de Nederlandse grens","datum":"20apr2021"}
{"_key":"32852-146","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over onderzoeken hoe doelen voor een circulaire economie gehaald kunnen worden","datum":"20apr2021"}
{"_key":"28089-187","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over een asbestsaneringsplan en een financieringsplan","datum":"20apr2021"}
{"_key":"30872-257","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over onderzoeken welke drankverpakkingen beter gerecycled zouden worden als deze ook onder het statiegeldsysteem zouden vallen","datum":"20apr2021"}
{"_key":"32847-732","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman over het niet tegenwerken van wooncoperaties door wooncorporaties","datum":"15apr2021"}
{"_key":"35570-VIII-188","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen c.s. over deelcertificaatkandidaten in vso en vavo de aankomende twee jaar twee herkansingen bieden","datum":"25feb2021"}
{"_key":"35570-VIII-187","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen c.s. over deelcertificaatkandidaten in vso en vavo minimaal twee jaar toegang geven tot de duimregeling","datum":"25feb2021"}
{"_key":"35570-VIII-186","indiener":"Harm Beertema","info":"Motie van het lid Beertema over onderwijsinterventies waarvan effectiviteit niet bewezen is uitsluiten van financile toerusting","datum":"25feb2021"}
{"_key":"31289-451","indiener":"Harm Beertema","info":"Motie van het lid Beertema over praktijkonderwijs als instroomniveau expliciet opnemen in alle adviezen","datum":"25feb2021"}
{"_key":"31289-450","indiener":"Harm Beertema","info":"Motie van het lid Beertema over docenten van praktijkscholen zelf entree-examens laten afnemen","datum":"25feb2021"}
{"_key":"35570-VIII-158","indiener":"E.E.W. Bruins","info":"Motie van het lid Bruins c.s. over de opzet van het nationaal programma onderwijs na corona","datum":"25jan2021"}
{"_key":"31497-379","indiener":"Rudmer Heerema","info":"Motie van het lid Rudmer Heerema c.s.","datum":"16nov2020"}
{"_key":"35352-26","indiener":"Harm Beertema","info":"Motie van het lid Beertema over het onderwijs handreikingen voor curricula geven","datum":"09nov2020"}
{"_key":"30420-341","indiener":"Harm Beertema","info":"Motie van het lid Beertema over definitief stoppen met het vrouwenquotum in het hoger onderwijs","datum":"02nov2020"}
{"_key":"35570-VIII-39","indiener":"Harm Beertema","info":"Motie van het lid Beertema over het oormerken van personeelslasten in de lumpsum","datum":"15okt2020"}
{"_key":"35570-VIII-38","indiener":"Harm Beertema","info":"Motie van het lid Beertema over het onmiddellijk staken van de herziening van het curriculum voor p.o. en onderbouw vo","datum":"15okt2020"}
{"_key":"35570-VIII-40","indiener":"Harm Beertema","info":"Motie van het lid Beertema over het opheffen van de functie van diversity officer in het hoger onderwijs","datum":"15okt2020"}
{"_key":"31293-528","indiener":"M.R.J. Rog","info":"Motie van het lid Rog c.s. over onderzoek naar de oorzaken van de afgenomen leesvaardigheid","datum":"16jun2020"}
{"_key":"33358-22","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over de Kamer te informeren over de lessen die geleerd kunnen worden voor toekomstige locatiekeuzes van Defensievastgoed","datum":"20feb2020"}
{"_key":"33358-18","indiener":"S. Karabulut","info":"Motie van het lid Karabulut c.s. over niet eerder nemen van een definitief besluit dan nadat de compensatie afdoende is geregeld","datum":"20feb2020"}
{"_key":"30950-238","indiener":"Salima Belhaj","info":"Gewijzigde motie van het lid Belhaj c.s. over een prioriteit maken van het tegengaan van risicoprofilering op grond van etniciteit (t.v.v. 30950-229)","datum":"20apr2021"}
{"_key":"30950-237","indiener":"Salima Belhaj","info":"Gewijzigde motie van het lid Belhaj c.s. over overheidsinstanties etniciteit niet laten gebruiken om fraude te bestrijden (t.v.v. 30950-228)","datum":"20apr2021"}
{"_key":"30950-229","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over een prioriteit maken van het tegengaan van risicoprofilering op grond van etniciteit","datum":"15apr2021"}
{"_key":"30950-228","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over overheidsinstanties etniciteit niet laten gebruiken om fraude te bestrijden","datum":"15apr2021"}
{"_key":"35655-9","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over een ongelijk speelveld voor producenten en verkopers van gezondere levensmiddelen","datum":"25feb2021"}
{"_key":"35655-8","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over een voorstel om een Nationaal Rapporteur Gezond Leven aan te stellen","datum":"25feb2021"}
{"_key":"35475-8","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over het onderzoek door de CAVV","datum":"04feb2021"}
{"_key":"35475-9","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over overleg met de Belgische, Duitse en Franse regering","datum":"04feb2021"}
{"_key":"35475-7","indiener":"Salima Belhaj","info":"Motie van de leden Belhaj en Peters over onderzoek naar een Register Ongewenste Nationaliteit","datum":"04feb2021"}
{"_key":"20361-191","indiener":"K.A.E. van den Hul","info":"Gewijzigde motie van de leden Van den Hul en Belhaj over een extra impuls aan culturele samenwerking met Suriname (t.v.v. 20361-187)","datum":"02feb2021"}
{"_key":"20361-190","indiener":"S. Karabulut","info":"Gewijzigde motie van het lid Karabulut c.s. over vrijgeven van archieven over de Nederlandse betrokkenheid bij Suriname in de jaren tachtig (t.v.v. 20361-185)","datum":"02feb2021"}
{"_key":"20361-185","indiener":"S. Karabulut","info":"Motie van het lid Karabulut c.s. over toegang tot de archieven over de Nederlandse betrokkenheid bij Suriname in de jaren tachtig","datum":"28jan2021"}
{"_key":"20361-189","indiener":"A. van Ojik","info":"Motie van het lid Van Ojik c.s. over erkenning van foutief handelen jegens Anton de Kom","datum":"28jan2021"}
{"_key":"20361-186","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over excuses van Nederland over het slavernijverleden","datum":"28jan2021"}
{"_key":"21501-20-1668","indiener":"Sjoerd Sjoerdsma","info":"Motie van het lid Sjoerdsma c.s. over een gratis testmogelijkheid met een test naar keuze","datum":"19mei2021"}
{"_key":"31765-556","indiener":"Joba van den Berg","info":"Motie van de leden Van den Berg en Paulusma over inventariseren hoe centrale registratie van zeldzame behandelingen kan bijdragen aan de vindbaarheid","datum":"18mei2021"}
{"_key":"31765-555","indiener":"Joba van den Berg","info":"Motie van de leden Van den Berg en Paulusma over de kwaliteit van hoogcomplexe laagvolumezorg inventariseren","datum":"18mei2021"}
{"_key":"25295-1224","indiener":"Joba van den Berg","info":"Gewijzigde motie van de leden Van den Berg en Paulusma over scenario's hoe de druk op de zorg richting het najaar zich zou kunnen ontwikkelen (t.v.v. 25295-1192)","datum":"18mei2021"}
{"_key":"25295-1185","indiener":"Jan Paternotte","info":"Motie van het lid Paternotte c.s. over bibliotheken onderdeel maken van stap 2 van het openingsplan","datum":"12mei2021"}
{"_key":"25295-1209","indiener":"Mirjam Bikker","info":"Motie van de leden Bikker en Van den Berg over het LCPS opdragen telemonitoringspatinten mee te tellen in hun registratie","datum":"12mei2021"}
{"_key":"25295-1210","indiener":"Mirjam Bikker","info":"Motie van het lid Bikker c.s. over de steunmaatregelen voor sekswerkers toegankelijk houden wanneer zij vanwege de coronacrisis niet of minder werken","datum":"12mei2021"}
{"_key":"25295-1191","indiener":"Joba van den Berg","info":"Motie van de leden Van den Berg en Bikker over wegnemen van wettelijke en administratieve hindernissen voor het in de zorg inzetten van statushouders","datum":"12mei2021"}
{"_key":"25295-1192","indiener":"Joba van den Berg","info":"Motie van het lid Van den Berg over scenario's hoe de druk op de zorg richting het najaar zich zou kunnen ontwikkelen","datum":"12mei2021"}
{"_key":"25295-1066","indiener":"Sophie Hermans","info":"over pilots met testbewijzen voor binnensport, bioscopen, theaters en het bedrijfsleven","datum":"24mrt2021"}
{"_key":"25295-1079","indiener":"Kees van der Staaij","info":"Motie van de leden Van der Staaij en Van den Berg over bezien welke mogelijkheden er zijn voor gefaseerde of gedeeltelijke heropening van de horeca","datum":"24mrt2021"}
{"_key":"25295-1071","indiener":"Joba van den Berg","info":"Motie van het lid Van den Berg c.s. over praktijkonderzoek naar technische innovaties die de transmissie van het coronavirus in binnenruimtes verminderen","datum":"24mrt2021"}
{"_key":"35653-7","indiener":"Joba van den Berg","info":"Motie van het lid Van den Berg c.s. over een handreiking door deskundigen voor herhaald preventief testen met antigeentesten bij mensen zonder klachten","datum":"25feb2021"}
{"_key":"29323-154","indiener":"Joba van den Berg","info":"Motie van de leden Van den Berg en Bergkamp over onderzoeken wat de voor- en nadelen zijn van extra kraamzorg bij (zeer) kwetsbare gezinnen","datum":"25feb2021"}
{"_key":"29323-153","indiener":"Joba van den Berg","info":"Motie van de leden Van den Berg en Bergkamp over de integrale geboortezorg nauwgezet monitoren","datum":"25feb2021"}
{"_key":"25295-1072","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Wilders over spoedadvies van de Gezondheidsraad over uitstel van een tweede prik","datum":"24mrt2021"}
{"_key":"25295-1078","indiener":"R.K. Dik-Faber","info":"Motie van de leden Dik-Faber en Bergkamp over aandacht voor versterkende maatregelen met betrekking tot persoonlijke weerstand en gezonde leefstijl van mensen","datum":"24mrt2021"}
{"_key":"25295-1090","indiener":"Rob Jetten","info":"Gewijzigde motie van de leden Jetten en Bergkamp over de huidige voorraad coronavaccins sneller wegprikken (t.v.v. 25295-1040)","datum":"24mrt2021"}
{"_key":"29323-160","indiener":"R.K. Dik-Faber","info":"Gewijzigde motie van het lid Dik-Faber over informeren van wensouders over de consequenties van het gebruik van buitenlandse donoren (t.v.v. 29323-157)","datum":"10mrt2021"}
{"_key":"31016-338","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Renkema over met zorgverzekeraars en zorgaanbieders in gesprek gaan om het zorgaanbod te versnellen","datum":"25feb2021"}
{"_key":"31016-339","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp over in gesprek gaan met de VNG over jongeren met genderissues","datum":"25feb2021"}
{"_key":"29323-159","indiener":"Vera Bergkamp","info":"Gewijzigde motie van de leden Bergkamp en Laan-Geselschap over ruimte die bestaat voor experimenten met andere vormen van bekostiging onder de aandacht brengen van alle veldpartijen (t.v.v. 29323-155)","datum":"25feb2021"}
{"_key":"28345-249","indiener":"M. Wrsdrfer","info":"Motie van de leden Wrsdrfer en Bergkamp over onderzoeken of gender een rol heeft gespeeld bij geweld tegen vrouwen","datum":"25feb2021"}
{"_key":"31016-337","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp over evaluatie van de Kwaliteitsstandaard Transgenderzorg Somatisch","datum":"25feb2021"}
{"_key":"28345-239","indiener":"K.A.E. van den Hul","info":"Motie van de leden Van den Hul en Bergkamp over nader onderzoek naar factoren, risicogroepen, daderkenmerken en verhalen van slachtoffers van geweld achter de voordeur","datum":"25feb2021"}
{"_key":"34104-324","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp over een werkgroep voor ouders die informele zorg leveren aan hun kind met een complexe intensieve zorgvraag","datum":"25feb2021"}
{"_key":"34104-330","indiener":"A.J.M. Laan-Geselschap","info":"Motie van het lid Laan-Geselschap c.s. over onderzoeken van belemmeringen bij zorgverzekeraars om een meerjarige indicatie af te geven","datum":"25feb2021"}
{"_key":"29323-155","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp over ruimte die bestaat voor experimenten met andere vormen van bekostiging onder de aandacht brengen van alle veldpartijen","datum":"25feb2021"}
{"_key":"29323-151","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Bergkamp over het experiment bekostiging integrale geboortezorg verlengen tot 2023","datum":"25feb2021"}
{"_key":"24515-595","indiener":"Marijke van Beukering-Huijbregts","info":"Motie van de leden Van Beukering-Huijbregts en Jasper van Dijk over het uitstellen van de verhoging van de tarieven van gerechtsdeurwaarders","datum":"25feb2021"}
{"_key":"24515-594","indiener":"Marijke van Beukering-Huijbregts","info":"Motie van het lid Van Beukering-Huijbregts over het samenvoegen van het minnelijk traject en de Wsnp","datum":"25feb2021"}
{"_key":"28345-247","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Van Beukering-Huijbregts over onderzoeken hoe hulpverlening bij geweld achter de voordeur meer digitaal kan worden ingericht","datum":"25feb2021"}
{"_key":"35285-4","indiener":"C.N. van den Berge","info":"Motie van de leden Van den Berge en Van Beukering-Huijbregts over een goede balans tussen preventie en repressie van grensoverschrijdend gedrag","datum":"25jan2021"}
{"_key":"35570-XVI-178","indiener":"Marijke van Beukering-Huijbregts","info":"Gewijzigde motie van de leden Van Beukering-Huijbregts en Voordewind over het compenseren van jeugdzorginstellingen voor de vennootschapsbelasting (t.v.v. 35570-XVI-32)","datum":"17dec2020"}
{"_key":"31015-215","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over het aantal plaatsingen in gesloten jeugdzorg terugbrengen naar nul","datum":"16dec2020"}
{"_key":"31839-755","indiener":"Marijke van Beukering-Huijbregts","info":"Motie van de leden Van Beukering-Huijbregts en Wrsdrfer over ondersteuning van gemeenten bij problemen met de zorgcontinuteit","datum":"14dec2020"}
{"_key":"35570-XVI-60","indiener":"Ren Peters","info":"Gewijzigde motie van het lid Peters c.s. over de aanpak van leerproblemen zoals dyslexie voortaan via de samenwerkingsverbanden passend onderwijs laten lopen (t.v.v. 35570-XVI-27)","datum":"30nov2020"}
{"_key":"35570-VI-34","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius c.s. over ondersteuning voor freelancejournalisten bij beveiliging na bedreiging","datum":"26nov2020"}
{"_key":"35570-VI-52","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen c.s. over overleg met banken over compensatie van slachtoffers van bankfraude","datum":"26nov2020"}
{"_key":"35570-VI-62","indiener":"Marijke van Beukering-Huijbregts","info":"Motie van het lid Van Beukering-Huijbregts c.s. over de capaciteit bij de Autoriteit Persoonsgegevens","datum":"26nov2020"}
{"_key":"35570-XVI-33","indiener":"Marijke van Beukering-Huijbregts","info":"Motie van het lid Van Beukering-Huijbregts over het betrekken van onafhankelijke deskundigen bij de nieuwe inrichting van de jeugdbeschermingsketen","datum":"23nov2020"}
{"_key":"35570-XVI-26","indiener":"Ren Peters","info":"Motie van het lid Peters c.s. over het regelen van regie op kleinschalige zorginitiatieven","datum":"23nov2020"}
{"_key":"35570-XVI-21","indiener":"M. Wrsdrfer","info":"Motie van het lid Wrsdrfer c.s. over betere kennis en kunde van raadsleden over jeugdzorg","datum":"23nov2020"}
{"_key":"35570-XVI-34","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over een onafhankelijke werkgroep voor integrale behandelingen bij eetstoornissencasustiek","datum":"23nov2020"}
{"_key":"25295-1208","indiener":"Mirjam Bikker","info":"Motie van de leden Bikker en Stoffer over bezien welke bepalingen in de Tijdelijke wet maatregelen covid-19 reeds kunnen vervallen","datum":"12mei2021"}
{"_key":"25295-1207","indiener":"Mirjam Bikker","info":"Motie van de leden Bikker en Kuiken over aangeven wanneer de Wet publieke gezondheid weer voldoet","datum":"12mei2021"}
{"_key":"35808-35","indiener":"Mirjam Bikker","info":"Gewijzigde motie van het lid Bikker c.s. over een veilige quarantaineverblijfplaats voor arbeidsmigranten (t.v.v. 35808, nr. 22)","datum":"11mei2021"}
{"_key":"35808-21","indiener":"Jan Paternotte","info":"Motie van het lid Paternotte c.s. over vliegverboden pas opheffen na advies OMT en overleg met buurlanden en Frankrijk","datum":"28apr2021"}
{"_key":"35808-22","indiener":"Mirjam Bikker","info":"Motie van het lid Bikker c.s. over een veilige quarantaineverblijfplaats voor arbeidsmigranten","datum":"28apr2021"}
{"_key":"25295-1151","indiener":"Mirjam Bikker","info":"Motie van de leden Bikker en Pieter Heerma over het bestrijden van lokale brandhaarden met lokale maatregelen","datum":"22apr2021"}
{"_key":"25295-1145","indiener":"Lisa Westerveld","info":"Motie van het lid Westerveld c.s. over ervoor zorgen dat farmaceuten hun kennis gaan delen in C-TAP","datum":"22apr2021"}
{"_key":"25295-1152","indiener":"Mirjam Bikker","info":"Motie van de leden Bikker en Van der Staaij over regionale grenswaardes laten bepalen door het OMT","datum":"22apr2021"}
{"_key":"25295-1154","indiener":"Nicki Pouw-Verweij","info":"Motie van het lid Pouw-Verweij c.s. over het creren van coronaproof studieplekken","datum":"22apr2021"}
{"_key":"32813-709","indiener":"Roelof Bisschop","info":"Motie van het lid Bisschop over een contingentenaanpak voor de verduurzaming van de gebouwde omgeving","datum":"20mei2021"}
{"_key":"21501-32-1301","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over inzetten op 'made in Europe'-eiwitten","datum":"20mei2021"}
{"_key":"21501-20-1688","indiener":"Roelof Bisschop","info":"Motie van het lid Bisschop over steun uitspreken voor legitieme zelfverdediging van Isral","datum":"19mei2021"}
{"_key":"33576-245","indiener":"Roelof Bisschop","info":"Gewijzigde motie van de leden Bisschop en Boswijk over ingetekende leefgebieden kritisch bekijken op de aanwezigheid van Natura 2000-soorten (t.v.v. 33576-238)","datum":"11mei2021"}
{"_key":"35398-21","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over een agrarische praktijktoets in elk nieuw wetsvoorstel","datum":"21apr2021"}
{"_key":"33576-237","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over maatregelen in kaart brengen om vrijwillig bos planten op landbouwgronden mogelijk te maken","datum":"21apr2021"}
{"_key":"33576-238","indiener":"Roelof Bisschop","info":"Motie van de leden Bisschop en Boswijk over ingetekende leefgebieden kritisch bekijken op de aanwezigheid van Natura 2000-soorten","datum":"21apr2021"}
{"_key":"27428-378","indiener":"Derk Boswijk","info":"Nader gewijzigde motie van het lid Boswijk c.s. over versterking van het kwekersrecht (t.v.v. 27428-377)","datum":"20apr2021"}
{"_key":"27428-377","indiener":"Derk Boswijk","info":"Gewijzigde motie van het lid Boswijk c.s. over versterking van het kwekersrecht (t.v.v. 27428-376)","datum":"20apr2021"}
{"_key":"33835-191","indiener":"Roelof Bisschop","info":"Nader gewijzigde motie van het lid Bisschop c.s. over bij de handhaving van het fosfaatrechtenstelsel recht doen aan de juridische situatie van knelgevallen (t.v.v. 33835-190)","datum":"20apr2021"}
{"_key":"33835-190","indiener":"Roelof Bisschop","info":"Gewijzigde motie van het lid Bisschop c.s. over bij de handhaving van het fosfaatrechtenstelsel recht doen aan de juridische situatie van knelgevallen (t.v.v. 33835-189)","datum":"20apr2021"}
{"_key":"33037-391","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over onderzoeken hoe hoogwaardige landbouwgronden in Nederland beschermd kunnen worden","datum":"14apr2021"}
{"_key":"34972-35","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over voorlichting vragen aan de Raad van State over mogelijke schending van de Grondwet","datum":"05feb2020"}
{"_key":"35300-VIII-90","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over benvloeding van het sinterklaasfeest in Nederland door Soros","datum":"18nov2019"}
{"_key":"35300-VIII-91","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over een bijdrage aan het Songfestival in het Nederlands","datum":"18nov2019"}
{"_key":"35300-III-6","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over koningsdag vieren op 24 april, de geboortedag van Willem van Oranje","datum":"16okt2019"}
{"_key":"35300-III-7","indiener":"Bas van 't Wout","info":"Motie van het lid Van 't Wout c.s. over de oproep om 5 mei voor zo veel mogelijk mensen een vrije dag te laten zijn","datum":"16okt2019"}
{"_key":"32820-296","indiener":"L.W.D. Geluk-Poortvliet","info":"Motie van het lid Geluk-Poortvliet c.s. over het schrappen van de passage over de schaduwkanten van de Nederlandse geschiedenis in de opdrachtformulering","datum":"27jun2019"}
{"_key":"30821-64","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over stoppen met alle publiekscampagnes over nepnieuws","datum":"13mrt2019"}
{"_key":"25764-117","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over het niet doorvoeren van de voorgenomen wijziging van de landentabel","datum":"06mrt2019"}
{"_key":"35000-VIII-93","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma c.s. over officile erkenning van Jenny Douwes en de blokkeerfriezen","datum":"19nov2018"}
{"_key":"35000-III-6","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over van 26 juli een officile feestdag maken","datum":"10okt2018"}
{"_key":"35000-III-7","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over openbaarmaking van CTIVD-rapport na zes weken","datum":"10okt2018"}
{"_key":"32820-256","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over gelijke aandacht voor slachtoffers van slavernij","datum":"11sep2018"}
{"_key":"34588-72","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma over de Wiv 2017 niet laten ingaan voordat de wijzigingswet is voorgelegd aan de Tweede Kamer","datum":"10apr2018"}
{"_key":"34775-VII-61","indiener":"Martin Bosma","info":"Motie van het lid Martin Bosma c.s. over actief openbaar maken van processen verbaal","datum":"15mrt2018"}
{"_key":"34854-19","indiener":"H.C.M. Krol","info":"Gewijzigde motie van het lid Krol c.s. over afwachten van het eindrapport van de Staatscommissie Bezinning Parlementair Stelsel (t.v.v. 34854-15)","datum":"22feb2018"}
{"_key":"21501-32-1300","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over een prominente plek voor biologische landbouw in het Nationaal Strategisch Plan","datum":"20mei2021"}
{"_key":"21501-32-1299","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over een convenant over de inzet van supermarkten inzake biologische producten","datum":"20mei2021"}
{"_key":"27858-549","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over een plan van aanpak om de criminele handel in illegale gewasbeschermingsmiddelen aan banden te leggen","datum":"20mei2021"}
{"_key":"27858-547","indiener":"Thom van Campen","info":"Motie van het lid Van Campen c.s. over een werkbaar alternatief voor het gebruik van neonicotinoden door bietentelers","datum":"20mei2021"}
{"_key":"27858-548","indiener":"Thom van Campen","info":"Motie van het lid Van Campen c.s. over het Kennis- en Adviescentrum Dierplagen als aanspreekpunt","datum":"20mei2021"}
{"_key":"27858-539","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over een apart loket bij het Ctgb waarbij groene laagrisicomiddelen voorrang krijgen","datum":"20mei2021"}
{"_key":"27858-540","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over het aandeel biologische bloembollen en perkgoed","datum":"20mei2021"}
{"_key":"35398-16","indiener":"Thom van Campen","info":"Motie van het lid Van Campen c.s. over navolging van de hoge Nederlandse standaard in Europa bevorderen","datum":"21apr2021"}
{"_key":"35398-17","indiener":"Thom van Campen","info":"Motie van het lid Van Campen c.s. over de nadere uitwerking van verdere wet- en regelgeving aan de Kamer doen toekomen","datum":"21apr2021"}
{"_key":"33576-231","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over een eerste opzet voor de Agenda Natuurinclusief voor de zomer van 2021","datum":"21apr2021"}
{"_key":"33576-230","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Boswijk over spoed maken met de uitwerking van de basiskwaliteit in de afzonderlijke natuurgebieden","datum":"21apr2021"}
{"_key":"2021D19121","indiener":"Habtamu de Hoop","info":"Gewijzigde motie van de leden De Hoop en Bouchallikh over een impactassessment naar toename van de vraag naar biobrandstoffen (t.v.v. 35626-22)","datum":"21mei2021"}
{"_key":"35626-15","indiener":"Kauthar Bouchallikh","info":"Motie van het lid Bouchallikh over de vermenigvuldigingsfactor 4 toepassen voor elektrisch vervoer","datum":"20mei2021"}
{"_key":"35626-16","indiener":"Kauthar Bouchallikh","info":"Motie van de leden Bouchallikh en De Hoop over het onderzoeken van de negatieve effecten van het bijmengen van restproducten op de productie van palmolie","datum":"20mei2021"}
{"_key":"35626-22","indiener":"Habtamu de Hoop","info":"Motie van de leden De Hoop en Bouchallikh over een impactassessment naar toename van de vraag naar biobrandstoffen","datum":"20mei2021"}
{"_key":"35626-20","indiener":"Lammert van Raan","info":"Motie van de leden Van Raan en Bouchallikh over het gebruik van voedsel- en voedergewassen als biobrandstof uitfaseren","datum":"20mei2021"}
{"_key":"35626-17","indiener":"Lammert van Raan","info":"Motie van de leden Van Raan en Bouchallikh over externe risico's monitoren bij import van grondstoffen voor biobrandstof","datum":"20mei2021"}
{"_key":"32852-143","indiener":"Kauthar Bouchallikh","info":"Motie van de leden Bouchallikh en Van Esch over het invoeren van statiegeld op drankkartons en andere drankverpakkingen","datum":"20apr2021"}
{"_key":"31409-313","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk c.s. over containers altijd laten vastzetten door gecertificeerde sjorbedrijven","datum":"14apr2021"}
{"_key":"31409-312","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk c.s. over interventiebevoegdheid voor de Kustwacht","datum":"14apr2021"}
{"_key":"35668-43","indiener":"Tom van der Lee","info":"Gewijzigde motie van het lid Van der Lee c.s. over een nadeelcompensatiemethodiek die overcompensatie voorkomt (t.v.v. 35668-31)","datum":"18mei2021"}
{"_key":"35668-31","indiener":"Tom van der Lee","info":"Motie van het lid Van der Lee c.s. over een nadeelcompensatiemethodiek met ook een substantieel ex-postelement","datum":"11mei2021"}
{"_key":"35668-34","indiener":"Pieter Grinwis","info":"Motie van het lid Grinwis c.s. over geen extra subsidiegeld voor bij- en meestook van biomassa in kolencentrales","datum":"11mei2021"}
{"_key":"35668-20","indiener":"Raoul Boucke","info":"Motie van de leden Boucke en Erkens over onderzoek naar de effecten als de wet ook na 2025 van kracht blijft","datum":"11mei2021"}
{"_key":"35668-23","indiener":"Silvio Erkens","info":"Motie van het lid Erkens c.s. over een plan van aanpak bij eventuele gevolgen voor de werkgelegenheid","datum":"11mei2021"}
{"_key":"35668-35","indiener":"Pieter Grinwis","info":"Motie van het lid Grinwis c.s. over voorkomen dat reserves in de SDE++ verder oplopen","datum":"11mei2021"}
{"_key":"35668-33","indiener":"Agnes Mulder","info":"Motie van het lid Agnes Mulder c.s. over een zo snel mogelijke modernisering van het ECT-verdrag","datum":"11mei2021"}
{"_key":"35668-21","indiener":"Raoul Boucke","info":"Motie van het lid Boucke c.s. over de coronaherstelgelden inzetten voor groen herstel","datum":"11mei2021"}
{"_key":"35632-15","indiener":"Raoul Boucke","info":"Gewijzigde motie van het lid Boucke c.s. over een routekaart naar klimaatneutrale energievoorziening in Caribisch Nederland (t.v.v. 35632-14)","datum":"22apr2021"}
{"_key":"35632-14","indiener":"Raoul Boucke","info":"Motie van het lid Boucke c.s. over een routekaart naar klimaatneutrale energievoorziening in Caribisch Nederland","datum":"22apr2021"}
{"_key":"35632-12","indiener":"Raoul Boucke","info":"Motie van het lid Boucke c.s. over natuurbescherming waarborgen en koraalvernietiging voorkomen","datum":"22apr2021"}
{"_key":"35632-13","indiener":"Raoul Boucke","info":"Motie van het lid Boucke c.s. over niet alleen brandstofopslag maar ook hernieuwbare energie noemen in de oprichtingsakte","datum":"22apr2021"}
{"_key":"33529-853","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman c.s. over een goede en rechtvaardige aanpak van complexe schades en funderingsschades","datum":"14apr2021"}
{"_key":"33529-855","indiener":"Agnes Mulder","info":"Motie van de leden Agnes Mulder en Boucke over het optuigen van een regeling voor een rechtvaardige compensatie","datum":"14apr2021"}
{"_key":"2021D19316","indiener":"Faissal Boulakjar","info":"Gewijzigde motie van de leden Boulakjar en Grinwis over de modelbepaling voor de aanwezigheid van loden leidingen (t.v.v. 27625-535)","datum":"25mei2021"}
{"_key":"32813-702","indiener":"Faissal Boulakjar","info":"Motie van de leden Boulakjar en Grinwis over de Kamer informeren over het aantal gemeenten met een afgeronde transitievisie","datum":"20mei2021"}
{"_key":"32813-701","indiener":"Faissal Boulakjar","info":"Motie van de leden Boulakjar en Grinwis over de uitkomsten van de Amersfoortse pilot gebouwgebonden verduurzamingsdienst met de Kamer delen","datum":"20mei2021"}
{"_key":"27625-535","indiener":"Faissal Boulakjar","info":"Motie van de leden Boulakjar en Grinwis over de modelbepaling voor de aanwezigheid van loden leidingen","datum":"20mei2021"}
{"_key":"32404-106","indiener":"Pieter Grinwis","info":"Motie van de leden Grinwis en Boulakjar over een beroep doen op de RRF en de CEF voor spooraanlegprojecten","datum":"20apr2021"}
{"_key":"32847-735","indiener":"Faissal Boulakjar","info":"Motie van het lid Boulakjar over proeftuinen voor natuurinclusief bouwen","datum":"15apr2021"}
{"_key":"32847-734","indiener":"Faissal Boulakjar","info":"Motie van de leden Boulakjar en Koerhuis over het oplossen van belemmeringen rondom prefabwoningen","datum":"15apr2021"}
{"_key":"21501-02-2339","indiener":"Ruben Brekelmans","info":"Motie van het lid Brekelmans over veiligheid en terrorisme als agendapunt voor de zesde EU-Afrikatop","datum":"20mei2021"}
{"_key":"35513-11","indiener":"Laura Bromet","info":"Motie van het lid Bromet over een kader voor democratische controle op privaatrechtelijke samenwerkingen","datum":"25mei2021"}
{"_key":"32813-700","indiener":"Pieter Grinwis","info":"Motie van het lid Grinwis c.s. over overwegen om een beroep te doen op de middelen uit de RRF","datum":"20mei2021"}
{"_key":"21501-32-1298","indiener":"Laura Bromet","info":"Motie van de leden Bromet en Thijssen over inzetten op 10% groenblauwe dooradering voor de gehele landbouwsector","datum":"20mei2021"}
{"_key":"21501-32-1297","indiener":"Laura Bromet","info":"Motie van de leden Bromet en Thijssen over een doorrekening van het concept-Nationaal Strategisch Plan","datum":"20mei2021"}
{"_key":"27858-544","indiener":"Laura Bromet","info":"Motie van het lid Bromet c.s. over het gebruik van glyfosaat stoppen op rijksgronden die in eigen beheer zijn","datum":"20mei2021"}
{"_key":"27858-543","indiener":"Joris Thijssen","info":"Motie van de leden Thijssen en Bromet over financile compensatie om spuitvrije zones aan te houden","datum":"20mei2021"}
{"_key":"27858-545","indiener":"Laura Bromet","info":"Motie van de leden Bromet en Thijssen over een langetermijnstudie naar de gezondheidsgevolgen van blootstelling aan bestrijdingsmiddelen","datum":"20mei2021"}
{"_key":"33576-246","indiener":"Joris Thijssen","info":"Gewijzigde motie van de leden Thijssen en Bromet over vlaktekap niet langer onderdeel laten zijn van de Bossenstrategie (t.v.v. 33576-240)","datum":"11mei2021"}
{"_key":"35398-14","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Van Campen over preventieve vaccinatie als onderdeel van het diergezondheidsinstrumentarium","datum":"21apr2021"}
{"_key":"33037-392","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over een derde, privaat spoor in de uitwerking van het nieuwe mestbeleid","datum":"14apr2021"}
{"_key":"33037-384","indiener":"Thom van Campen","info":"Motie van het lid Van Campen c.s. over een nulmeting van de huidige situatie van het mestbeleid","datum":"14apr2021"}
{"_key":"27428-376","indiener":"Derk Boswijk","info":"Motie van het lid Boswijk c.s. over versterking van het kwekersrecht","datum":"14apr2021"}
{"_key":"31497-404","indiener":"Don Ceder","info":"Motie van de leden Ceder en Westerveld over onderzoek naar de ervaren veiligheid om een melding te doen bij de IGJ","datum":"21apr2021"}
{"_key":"30950-233","indiener":"Don Ceder","info":"Motie van de leden Ceder en Azarkan over een discriminatietoets opnemen in het Integraal Afwegingskader","datum":"15apr2021"}
{"_key":"19637-2712","indiener":"Corinne Ellemeet","info":"Motie van het lid Ellemeet c.s. over tijdens de kabinetsformatie terughoudendheid toepassen wat betreft terugkeerbesluiten","datum":"14apr2021"}
{"_key":"19637-2713","indiener":"Corinne Ellemeet","info":"Motie van het lid Ellemeet c.s. over de discretionaire bevoegdheid weer inrichten als instrument voor maatwerk in schrijnende situaties","datum":"14apr2021"}
{"_key":"19637-2708","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk c.s. over Armeni niet langer tegenwerpen als veilig land van herkomst of veilig derde land","datum":"14apr2021"}
{"_key":"19637-2723","indiener":"Don Ceder","info":"Motie van de leden Ceder en Jasper van Dijk over onafhankelijk onderzoek naar de inhoudelijke besluitvorming over asielverzoeken","datum":"14apr2021"}
{"_key":"19637-2718","indiener":"Kati Piri","info":"Motie van het lid Piri c.s. over een betere monitoring van EU-steun aan Griekenland","datum":"14apr2021"}
{"_key":"19637-2722","indiener":"Don Ceder","info":"Motie van het lid Ceder over deelnemen aan een kopploeg ter uitvoering van het migratiepact","datum":"14apr2021"}
{"_key":"21501-20-1690","indiener":"Laurens Dassen","info":"Motie van de leden Dassen en Van der Lee over een Europees draaiboek pandemiebestrijding","datum":"19mei2021"}
{"_key":"21501-20-1691","indiener":"Laurens Dassen","info":"Motie van het lid Dassen c.s. over het plaatsen van de Europese vlag in de plenaire zaal van de Tweede Kamer","datum":"19mei2021"}
{"_key":"21501-20-1683","indiener":"Kati Piri","info":"Motie van het lid Piri c.s. over inspanningen in EU-verband voor drukmiddelen tegen Israls nederzettingenbeleid","datum":"19mei2021"}
{"_key":"25295-1168","indiener":"Sylvana Simons","info":"Gewijzigde motie van de leden Simons en Dassen over breken met de strategie van opbouwen van 'kudde-immuniteit' (t.v.v. 25295-1164)","datum":"29apr2021"}
{"_key":"28362-52","indiener":"Gert-Jan Segers","info":"Motie van het lid Segers c.s. over waarborgen dat alle uitvoeringsorganisaties voldoende ruimte krijgen voor maatwerk en de menselijke maat","datum":"29apr2021"}
{"_key":"28362-54","indiener":"Laurens Dassen","info":"Motie van de leden Dassen en Simons over onderzoeken van de mogelijkheid voor Kamerleden om schriftelijk te stemmen","datum":"29apr2021"}
{"_key":"28362-53","indiener":"Laurens Dassen","info":"Motie van het lid Dassen c.s. over instellen van een brede commissie die de interpretatie van artikel 68 van de Grondwet onderzoekt","datum":"29apr2021"}
{"_key":"25295-1164","indiener":"Sylvana Simons","info":"Motie van de leden Simons en Dassen over breken met de strategie van opbouwen van 'kudde-immuniteit'","datum":"22apr2021"}
{"_key":"25295-1106","indiener":"Jan Paternotte","info":"Motie van het lid Paternotte c.s. over mensen zelf de keuze laten om alsnog gevaccineerd te worden met beschikbare vaccins die niet binnen de vaccinatiestrategie worden toegepast","datum":"15apr2021"}
{"_key":"35711-9","indiener":"Tony van Dijck","info":"Motie van de leden Tony van Dijck en Wilders over niet instemmen met het herstelfonds","datum":"23feb2021"}
{"_key":"35669-37","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over zzp'ers gebruik laten maken van de Tozo-regeling zonder partnertoets","datum":"28jan2021"}
{"_key":"35669-38","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over getroffen sectoren voor 100% compenseren","datum":"28jan2021"}
{"_key":"35650-5","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over een rechterlijke procedure tegen de Europese Commissie starten","datum":"16dec2020"}
{"_key":"35650-3","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over onderzoeken hoe de schulden van bedrijven kunnen worden afgelost","datum":"16dec2020"}
{"_key":"35650-4","indiener":"Tony van Dijck","info":".Motie van het lid Tony van Dijck over geen 45 miljard euro overmaken naar Zuid- en Oost-Europese lidstaten","datum":"16dec2020"}
{"_key":"35570-IX-7","indiener":"Edgar Mulder","info":"Motie van de leden Edgar Mulder en Tony van Dijck over de steun aan bedrijven niet versoberen","datum":"01okt2020"}
{"_key":"35570-IX-8","indiener":"Edgar Mulder","info":"Motie van de leden Edgar Mulder en Tony van Dijck over de lasten voor Nederlandse burgers fors verlagen","datum":"01okt2020"}
{"_key":"35570-IX-9","indiener":"Edgar Mulder","info":"Motie van de leden Edgar Mulder en Tony van Dijck over afzien van invoering van een vliegtaks","datum":"01okt2020"}
{"_key":"35450-5","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over een plan om de consumptie en daarmee de economie een boost te geven","datum":"01jul2020"}
{"_key":"35450-6","indiener":"Tony van Dijck","info":"Motie van het lid Tony van Dijck over overleg met de financile sector over een ruimhartiger kredietverlening","datum":"01jul2020"}
{"_key":"35466-8","indiener":"Tony van Dijck","info":"Motie van de leden Tony van Dijck en Edgar Mulder over niet instemmen met een Europees garantiefonds","datum":"25jun2020"}
{"_key":"35466-7","indiener":"Tony van Dijck","info":"Motie van de leden Tony van Dijck en Edgar Mulder over niet instemmen met het solidariteitsfonds SURE","datum":"25jun2020"}
{"_key":"35466-9","indiener":"Tony van Dijck","info":"Motie van de leden Tony van Dijck en Edgar Mulder over geen 620 miljoen extra beschikbaar stellen voor de Poverty Reduction and Growth Trust","datum":"25jun2020"}
{"_key":"35470-21","indiener":"Tony van Dijck","info":"Gewijzigde motie van de leden Tony van Dijck en Graus over KLM losweken van Air France (t.v.v. 35470-6)","datum":"02jun2020"}
{"_key":"29544-1055","indiener":"Senna Maatoug","info":"Motie van de leden Maatoug en Gijs van Dijk over stoppen met contracting bij de rijksoverheid","datum":"20mei2021"}
{"_key":"24515-580","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk c.s. over een landelijke vrijstelling van giften voor mensen in de bijstand","datum":"25feb2021"}
{"_key":"24515-587","indiener":"Gijs van Dijk","info":"Motie van de leden Gijs van Dijk en Bruins over borgen dat doorverkochte vorderingen altijd herleidbaar zijn tot de oorspronkelijke vordering","datum":"25feb2021"}
{"_key":"24515-586","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk over het verdubbelen van het budget om kinderen uit de armoede te krijgen","datum":"25feb2021"}
{"_key":"24515-585","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk over uitspreken om na de verkiezingen minimumloon, AOW en bijstand fors te verhogen","datum":"25feb2021"}
{"_key":"30175-369","indiener":"W.J. Moorlag","info":"Motie van de leden Moorlag en Gijs van Dijk over alles doen om Tata Steel in staat te stellen de staalproductie te vergroenen","datum":"25feb2021"}
{"_key":"29861-58","indiener":"Steven van Weyenberg","info":"Motie van het lid Van Weyenberg c.s. over zo snel mogelijk aan de slag gaan met de maatregelen voor de korte termijn uit het advies van het aanjaagteam","datum":"11feb2021"}
{"_key":"29861-60","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk over het maximumaantal opvolgende uitzendcontracten in de wet beperken","datum":"11feb2021"}
{"_key":"29861-61","indiener":"Gijs van Dijk","info":"Motie van de leden Gijs van Dijk en Jasper van Dijk over een landelijke pilot van de Bouwplaats-ID mogelijk maken","datum":"11feb2021"}
{"_key":"21501-20-1698","indiener":"Jasper van Dijk","info":"Gewijzigde motie van het lid Jasper van Dijk over de militaire betrekkingen met Isral (t.v.v. 21501-20-1682)","datum":"20mei2021"}
{"_key":"21501-02-2344","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk over een extra inspanning om de humanitaire crisis in Gaza te bestrijden","datum":"20mei2021"}
{"_key":"21501-02-2336","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Jasper van Dijk over het steunen van een eventueel Belgisch initiatief voor maatregelen tegen Isral","datum":"20mei2021"}
{"_key":"21501-02-2343","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk over alle verantwoordelijken voor het plegen van oorlogsmisdaden bestraffen","datum":"20mei2021"}
{"_key":"2021D18632","indiener":"Tunahan Kuzu","info":"Gewijzigde motie van het lid Kuzu c.s. over het veroordelen van de Deense attitude ten aanzien van het plan om Syrirs terug te sturen (t.v.v. 19637-2731)","datum":"20mei2021"}
{"_key":"21501-20-1696","indiener":"Sylvana Simons","info":"Motie van het lid Simons c.s. over een verbod op goederen uit illegale kolonies in bezet Palestijns gebied","datum":"19mei2021"}
{"_key":"21501-20-1697","indiener":"Sylvana Simons","info":"Motie van het lid Simons c.s. over geen economische relaties met bedrijven die operationeel zijn in illegale kolonies in bezet Palestijns gebied","datum":"19mei2021"}
{"_key":"21501-20-1687","indiener":"Tom van der Lee","info":"Motie van het lid Van der Lee c.s. over een onafhankelijk onderzoek naar de verwoesting van een mediagebouw in Gaza-stad","datum":"19mei2021"}
{"_key":"21501-20-1681","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk over ook het geweld tegen Gaza veroordelen","datum":"19mei2021"}
{"_key":"21501-20-1682","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk over mogelijke opschorting van de militaire samenwerking met Isral","datum":"19mei2021"}
{"_key":"21501-20-1679","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over het stopzetten van de militaire samenwerking met Isral","datum":"19mei2021"}
{"_key":"21501-20-1677","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Jasper van Dijk over naleving van artikel 2 van het EU-associatieverdrag met Isral","datum":"19mei2021"}
{"_key":"21501-20-1678","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over het beindigen van de Isralische blokkade van Gaza","datum":"19mei2021"}
{"_key":"21501-20-1680","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk c.s. over concrete maatregelen tegen Isral indien de annexatie van Palestijns gebied voortduurt","datum":"19mei2021"}
{"_key":"32813-697","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over het opzeggen van het Klimaatakkoord en het intrekken van de Klimaatwet","datum":"20mei2021"}
{"_key":"32813-698","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over garanderen dat niemand gedwongen van het gas hoeft","datum":"20mei2021"}
{"_key":"32813-694","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Eerdmans over gemeenten niet de bevoegdheid geven om dwangsommen in te stellen om woningen van het gas te halen","datum":"20mei2021"}
{"_key":"19637-2733","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over in gesprek gaan om te leren van de Deense beoordeling van de veiligheid in Syri","datum":"19mei2021"}
{"_key":"19637-2734","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over stoppen met het verstrekken van verblijfsvergunningen asiel voor onbepaalde tijd aan Syrirs","datum":"19mei2021"}
{"_key":"25295-1212","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over de afstandsnorm voor personen vanaf 27 jaar die in teamverband buiten sporten per direct laten vervallen","datum":"12mei2021"}
{"_key":"25295-1211","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over het vaccinatietempo opschroeven en verspilling van vaccins tegengaan","datum":"12mei2021"}
{"_key":"35788-30","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over een recallmogelijkheid op landelijk niveau","datum":"12mei2021"}
{"_key":"19637-2719","indiener":"Joost Eerdmans","info":"Motie van het lid Eerdmans over strafbaar stellen van illegaal verblijf in Nederland","datum":"14apr2021"}
{"_key":"35788-22","indiener":"Joost Eerdmans","info":"Motie van de leden Eerdmans en Wilders over de gespreksverslagen van de informatieronde gelijktijdig met het verslag van de informateur openbaar maken","datum":"06apr2021"}
{"_key":"35570-XVI-181","indiener":"Vera Bergkamp","info":"Gewijzigde motie van het lid Bergkamp c.s. over het strafbaar stellen van homogenezings- of conversietherapie (t.v.v. 35570-XVI-137)","datum":"26jan2021"}
{"_key":"35570-XVI-137","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp c.s. over het strafbaar stellen van homogenezings- of conversietherapie","datum":"03dec2020"}
{"_key":"29338-238","indiener":"Dennis Wiersma","info":"Gewijzigde motie van de leden Wiersma en El Yassini over de instelling van een nationaal kenniscentrum voor diversiteit opschorten (t.v.v. 29338-231)","datum":"01dec2020"}
{"_key":"29338-230","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma c.s. over geen cijfers over etnische achtergrond of migratieachtergrond van studenten en medewerkers bijhouden","datum":"25nov2020"}
{"_key":"29338-231","indiener":"Dennis Wiersma","info":"Motie van de leden Wiersma en El Yassini over de instelling van een nationaal kenniscentrum voor diversiteit staken","datum":"25nov2020"}
{"_key":"35570-VIII-105","indiener":"Peter Kwint","info":"Motie van de leden Kwint en El Yassini over een zogenaamde voucherbank voor de sport- en cultuurbranche","datum":"23nov2020"}
{"_key":"35570-VIII-107","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en El Yassini over aantrekkelijker maken van de aanschaf van kunst van individuele kunstenaars","datum":"23nov2020"}
{"_key":"35554-15","indiener":"Joost Sneller","info":"Motie van het lid Sneller c.s. over een eerste schets van aanvullende criteria voor omroepen opnemen in de Mediabegrotingsbrief","datum":"04nov2020"}
{"_key":"30420-342","indiener":"Zohair El Yassini","info":"Motie van de leden El Yassini en Regterschot over een plan van aanpak voor een veilige opvanglocatie voor dakloze lhbti-jongeren","datum":"02nov2020"}
{"_key":"30420-345","indiener":"Jasper van Dijk","info":"Motie van het lid Jasper van Dijk c.s. over maatregelen tegen scholen die geen aandacht besteden aan seksuele diversiteit","datum":"02nov2020"}
{"_key":"30420-343","indiener":"Zohair El Yassini","info":"Motie van de leden El Yassini en Jasper van Dijk over de Nederlandse inzet om de lhbti-strategie van de Europese Commissie te ondersteunen","datum":"02nov2020"}
{"_key":"30420-338","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp c.s. over strafbaarstelling van conversietherapie","datum":"02nov2020"}
{"_key":"35570-VIII-88","indiener":"H. van der Molen","info":"Gewijzigde motie van het lid Van der Molen c.s. over de MBO Card in stand houden (t.v.v. 35570-VIII-54)","datum":"20okt2020"}
{"_key":"35570-VIII-54","indiener":"H. van der Molen","info":"Motie van het lid Van der Molen c.s. over de MBO Card in stand houden","datum":"15okt2020"}
{"_key":"33846-65","indiener":"Peter Kwint","info":"Gewijzigde motie van het lid Kwint c.s. over de knelpunten rondom kortingen voor mbo-studenten in kaart brengen (t.v.v. 33846-63)","datum":"25sep2020"}
{"_key":"2021D19430","indiener":"Lisa Westerveld","info":"Nader gewijzigde motie van de leden Westerveld en Ellemeet over congruent inkopen van systeemfuncties (t.v.v. 31765-557)","datum":"25mei2021"}
{"_key":"2021D19126","indiener":"Lisa Westerveld","info":"Gewijzigde motie van de leden Westerveld en Ellemeet over kostendekkend en congruent inkopen van systeemfuncties (t.v.v. 31765-557)","datum":"21mei2021"}
{"_key":"19637-2738","indiener":"Marieke Koekkoek","info":"Motie van de leden Koekkoek en Ellemeet over informatie over de situatie van kinderen en kwetsbare groepen opnemen in het nieuwe ambtsbericht","datum":"19mei2021"}
{"_key":"19637-2731","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over het veroordelen van de Deense attitude ten aanzien van het plan om Syrirs terug te sturen","datum":"19mei2021"}
{"_key":"31765-558","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Ellemeet over het sluiten van een woonzorgakkoord vr 1 juni 2021","datum":"18mei2021"}
{"_key":"31765-557","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Ellemeet over kostendekkend en congruent inkopen van systeemfuncties","datum":"18mei2021"}
{"_key":"35653-4","indiener":"Corinne Ellemeet","info":"Motie van de leden Ellemeet en Klaver over lessen trekken uit lokale populatietesten","datum":"25feb2021"}
{"_key":"35653-5","indiener":"Corinne Ellemeet","info":"Motie van de leden Ellemeet en Klaver over middelen beschikbaar stellen opdat meer positieve testuitslagen verspreid over het land worden gesequenced","datum":"25feb2021"}
{"_key":"27925-774","indiener":"Derk Jan  Eppink","info":"Motie van het lid Eppink over de veiligheid van onze troepen tot een maximaal niveau verhogen om een terugkeer te bevorderen","datum":"22apr2021"}
{"_key":"35668-22","indiener":"Silvio Erkens","info":"Motie van het lid Erkens c.s. over de ontwikkeling van de energierekening in de gaten houden","datum":"11mei2021"}
{"_key":"32813-707","indiener":"Eva van Esch","info":"Motie van de leden Van Esch en Teunissen over fossiele restwarmte en restwarmte uit biomassa-installaties niet langer aanmerken als hernieuwbare energie","datum":"20mei2021"}
{"_key":"32813-706","indiener":"Eva van Esch","info":"Motie van de leden Van Esch en Teunissen over een tijdelijke opschorting van het toepassen van de gedragscode duurzaam renoveren","datum":"20mei2021"}
{"_key":"35570-XVI-189","indiener":"Eva van Esch","info":"Gewijzigde motie van het lid Van Esch over in de toelatingsprocedure voor pesticiden standaard verplicht testen op chronische effecten van pesticiden opnemen (t.v.v. 35570-XVI-152)","datum":"18mei2021"}
{"_key":"25295-1206","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over culturele instellingen en bibliotheken openen met inachtneming van de basisregels en protocollen","datum":"12mei2021"}
{"_key":"25295-1205","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over de oproep van de Kinderombudsvrouw om het onderwijs volledig te heropenen","datum":"12mei2021"}
{"_key":"32852-152","indiener":"Eva van Esch","info":"Gewijzigde motie van het lid Van Esch over een reductiedoel voor het totale volume virgin plastics in 2030 (t.v.v. 32852-145)","datum":"11mei2021"}
{"_key":"35808-23","indiener":"Eva van Esch","info":"Motie van de leden Van Esch en Simons over het vasthouden aan vliegverboden voor zeerhoogrisicogebieden","datum":"28apr2021"}
{"_key":"32852-145","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over een reductiedoel voor het totale volume virgin plastics in 2030","datum":"20apr2021"}
{"_key":"32852-144","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over aparte doelstellingen voor hergebruik en recycling","datum":"20apr2021"}
{"_key":"30872-259","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over een lijst met productgroepen waarvoor het mogelijk is om op nationaal niveau een minimumpercentage recyclaat te formuleren","datum":"20apr2021"}
{"_key":"30872-258","indiener":"Eva van Esch","info":"Motie van het lid Van Esch over lessen leren uit de zichtbare toename van het gebruik van herbruikbare koffiebekers op stations","datum":"20apr2021"}
{"_key":"27830-332","indiener":"M.J.F. van Helvert","info":"Motie van het lid Van Helvert c.s. over een alternatieve locatie voor de radar in Herwijnen","datum":"03feb2021"}
{"_key":"27830-331","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over de bijbestelling van F-35's annuleren","datum":"03feb2021"}
{"_key":"27830-330","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over de tekortkomingen aan de F-35 niet langer bagatelliseren","datum":"03feb2021"}
{"_key":"35570-X-62","indiener":"Wybren van Haga","info":"Gewijzigde motie van het lid Van Haga c.s. over financile compensatie voor militairen aan wie op het moment van verhoging van de AOW-leeftijd al functioneel leeftijdsontslag is verleend (t.v.v 35570-X-31)","datum":"08dec2020"}
{"_key":"35570-X-34","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over de militaire bewaking van locaties die gevoelig zijn voor terrorisme uitbreiden","datum":"03dec2020"}
{"_key":"35570-X-35","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over een einde aan de mogelijkheid voor Defensiemedewerkers om een tweede nationaliteit te hebben","datum":"03dec2020"}
{"_key":"35570-X-36","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over het niet meer spekken van de kas van het Turkse leger met leningen van Defensie","datum":"03dec2020"}
{"_key":"35570-X-33","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over Defensie-inzet voor Nederlandse grenscontroles","datum":"03dec2020"}
{"_key":"35570-X-30","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer c.s. over optimaal gebruikmaken van een zelfscheppend Nederlands marinecluster","datum":"30nov2020"}
{"_key":"35570-X-31","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga c.s. over financile compensatie voor militairen aan wie op het moment van verhoging van de AOW-leeftijd al functioneel leeftijdsontslag is verleend","datum":"30nov2020"}
{"_key":"35570-X-20","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over financile compensatie voor de gebreken bij de F-35-vliegtuigen","datum":"30nov2020"}
{"_key":"35570-X-19","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over uitspreken dat de miljardenaankoop van de F-35-vliegtuigen zeer slecht besteed belastinggeld is","datum":"30nov2020"}
{"_key":"27925-737","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over de onwenselijkheid van de schadevergoeding na het bombardement op Mosul","datum":"08okt2020"}
{"_key":"27925-735","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over de vrijwillig toegezegde schadevergoeding na het bombardement op Mosul","datum":"08okt2020"}
{"_key":"27925-736","indiener":"Sietse Fritsma","info":"Motie van het lid Fritsma over geen schadevergoeding na het bombardement op Hawija","datum":"08okt2020"}
{"_key":"28089-189","indiener":"Chris Stoffer","info":"Gewijzigde motie van de leden Stoffer en Geurts over een vervolg geven aan het blootstellingsonderzoek asbestdaken (t.v.v. 28089-186)","datum":"11mei2021"}
{"_key":"28089-185","indiener":"Chris Stoffer","info":"Motie van de leden Stoffer en Geurts over brede toepassing van de FoamShield-methode en gelijkwaardige methoden voor asbestdakensanering","datum":"20apr2021"}
{"_key":"28089-186","indiener":"Chris Stoffer","info":"Motie van de leden Stoffer en Geurts over het uitvoeren van een uitgebreid blootstellingsonderzoek asbestdaken","datum":"20apr2021"}
{"_key":"29398-921","indiener":"Jaco Geurts","info":"Motie van het lid Geurts c.s. over onderzoek naar de gevolgen van een tijdelijk coronarooster bij praktijkexamens","datum":"19apr2021"}
{"_key":"29398-918","indiener":"Peter de Groot","info":"Motie van de leden Peter de Groot en Geurts over in gesprek gaan met het CBR en rijschoolhouders","datum":"19apr2021"}
{"_key":"29398-922","indiener":"Jaco Geurts","info":"Motie van de leden Geurts en Stoffer over mensen met een stabiel ziektebeeld ontslaan van periodieke keuringen","datum":"19apr2021"}
{"_key":"29398-923","indiener":"Chris Stoffer","info":"Motie van de leden Stoffer en Geurts over het handhaven van het faalangstexamen","datum":"19apr2021"}
{"_key":"29398-914","indiener":"Jaco Geurts","info":"Motie van het lid Geurts over handhaving met het oog op minder risico voor kwetsbare verkeersdeelnemers op een ongeval in bewoond gebied","datum":"15apr2021"}
{"_key":"31409-314","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Geurts over een stappenplan voor niet-vrijblijvende verkeersbegeleiding bij storm","datum":"14apr2021"}
{"_key":"35669-39","indiener":"E.E.W. Bruins","info":"Motie van het lid Bruins c.s. over de opslag op de TVL niet beperken tot het eerste kwartaal van 2021","datum":"28jan2021"}
{"_key":"35600-39","indiener":"Mark Harbers","info":"Motie van het lid Harbers c.s. over een emissiearm managementsysteem","datum":"10dec2020"}
{"_key":"35228-12","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over een diepgravend onderzoek naar de Moslimbroederschap in Nederland","datum":"14jan2021"}
{"_key":"35228-13","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over het onbenoemd blijven van de islam als belangrijkste factor van de problematiek","datum":"14jan2021"}
{"_key":"35570-XV-29","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over aanslagen met een islamitisch motief 'islamitisch terrorisme' noemen","datum":"19nov2020"}
{"_key":"35570-XV-27","indiener":"Machiel de Graaf","info":"Motie van de leden De Graaf en Wilders over een verbod op het dragen van een islamitische hoofddoek in het Kamergebouw en alle andere overheidsgebouwen","datum":"19nov2020"}
{"_key":"35570-XV-28","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over erkennen dat de geweldloze jihad hetzelfde doel heeft als de gewelddadige","datum":"19nov2020"}
{"_key":"35570-XV-30","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over het aanmerken van Mohammedcartoons als verplichte lesstof op iedere school","datum":"19nov2020"}
{"_key":"35570-IV-8","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over de andere landen in het Koninkrijk oproepen het Koninkrijk te verlaten","datum":"06okt2020"}
{"_key":"29754-556","indiener":"Machiel de Graaf","info":"Gewijzigde motie van het lid De Graaf over inspanningen gericht op het faciliteren van terugkeer van jihadbruiden c.q. Syri-gangsters staken (t.v.v. 29754-553)","datum":"02jul2020"}
{"_key":"29754-553","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over inspanningen gericht op het faciliteren van terugkeer van jihadbruiden c.q. Syri-gangsters staken","datum":"02jul2020"}
{"_key":"35483-38","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over grenzen sluiten voor alle asielzoekers en immigranten uit islamitische landen","datum":"29jun2020"}
{"_key":"28844-201","indiener":"Machiel de Graaf","info":"Motie van de leden De Graaf en Markuszower over stoppen met stimuleren van de doofpotcultuur bij het Openbaar Ministerie","datum":"20feb2020"}
{"_key":"35300-XV-35","indiener":"Machiel de Graaf","info":"Motie van de leden De Graaf en Wilders over het de-islamiseren van Nederland","datum":"28nov2019"}
{"_key":"35300-XV-34","indiener":"Machiel de Graaf","info":"Motie van de leden De Graaf en Wilders over erkennen dat de islam een gewelddadige totalitaire ideologie is","datum":"28nov2019"}
{"_key":"35300-XV-33","indiener":"Machiel de Graaf","info":"Motie van het lid De Graaf over meer actie tegen hawala- en islamitisch bankieren","datum":"28nov2019"}
{"_key":"35300-XV-32","indiener":"Machiel de Graaf","info":"Motie van de leden De Graaf en Wilders over inzetten van alle noodzakelijke middelen tegen racistisch allochtoon geweld","datum":"28nov2019"}
{"_key":"28286-1175","indiener":"Dion Graus","info":"Motie van het lid Graus over een verbod op alle dieronvriendelijke hulp- en trainingsmiddelen","datum":"14apr2021"}
{"_key":"33835-183","indiener":"Dion Graus","info":"Motie van de leden Graus en Vestering over onderbrengen van de huidige twee dierenwelzijnsteams van de NVWA bij het ministerie van Justitie en Veiligheid","datum":"14apr2021"}
{"_key":"35616-10","indiener":"Frank Wassenberg","info":"Motie van de leden Wassenberg en Graus over onderzoek naar residuen in krachtvoer, mest en bodem","datum":"11feb2021"}
{"_key":"35421-15","indiener":"K. Verhoeven","info":"Motie van het lid Verhoeven c.s. over geen privadressen verstrekken van ingeschrevenen die aangeven dat niet te willen","datum":"20jan2021"}
{"_key":"28286-1165","indiener":"Frank Wassenberg","info":"Gewijzigde motie van de leden Wassenberg en Graus over voldoende capaciteit voor de taskforce hondenhandel (t.v.v. 28286-1143)","datum":"17dec2020"}
{"_key":"21501-32-1269","indiener":"Frank Wassenberg","info":"Gewijzigde motie van de leden Wassenberg en Graus over een verbod op sulfoxaflor voor open teelten (t.v.v. 21501-32-1264)","datum":"17dec2020"}
{"_key":"28286-1159","indiener":"Dion Graus","info":"Motie van het lid Graus over een beter verdienmodel voor kleine gezins- en familiebedrijven en afbouw van de bio-industrie","datum":"08dec2020"}
{"_key":"28286-1158","indiener":"Dion Graus","info":"Motie van het lid Graus over een plan van aanpak tegen hittestress bij landbouwdieren","datum":"08dec2020"}
{"_key":"28286-1148","indiener":"Dion Graus","info":"Motie van het lid Graus over een harde aanpak van dierenbeulen","datum":"08dec2020"}
{"_key":"28286-1151","indiener":"Dion Graus","info":"Motie van het lid Graus over alle dieronvriendelijke hulp- en trainingsmiddelen in kaart brengen","datum":"08dec2020"}
{"_key":"28286-1150","indiener":"Dion Graus","info":"Motie van het lid Graus over een nationale 144 Dierenambulanceorganisatie","datum":"08dec2020"}
{"_key":"33450-91","indiener":"Dion Graus","info":"Motie van het lid Graus over geen Noordzeeakkoord zonder de vissers","datum":"08dec2020"}
{"_key":"33450-90","indiener":"Dion Graus","info":"Motie van het lid Graus over nieuwe afspraken voor Nederlandse vissers in Britse wateren","datum":"08dec2020"}
{"_key":"28286-1149","indiener":"Dion Graus","info":"Motie van het lid Graus over betere voorlichting over het houden van hobby- en gezelschapsdieren","datum":"08dec2020"}
{"_key":"32813-708","indiener":"Agnes Mulder","info":"Motie van de leden Agnes Mulder en Grinwis over het aardgasvrij-ready maken van de gebouwde omgeving","datum":"20mei2021"}
{"_key":"35626-23","indiener":"Pieter Grinwis","info":"Motie van het lid Grinwis over het geaggregeerd inboeken van elektriciteit in het Register Energie voor Vervoer","datum":"20mei2021"}
{"_key":"35616-7","indiener":"G.P. van den Anker","info":"Motie van het lid Van den Anker c.s. over structurele financiering van het Aanvalsplan Grutto","datum":"11feb2021"}
{"_key":"33450-107","indiener":"R.J. (Remco) Dijkstra","info":"Motie van de leden Remco Dijkstra en De Groot over rapporteren over het Noordzeeoverleg","datum":"27jan2021"}
{"_key":"33450-97","indiener":"Tjeerd de Groot","info":"Motie van het lid De Groot over de uitvoering van het Noordzeeakkoord met spoed ter hand nemen","datum":"27jan2021"}
{"_key":"33450-101","indiener":"Agnes Mulder","info":"Motie van het lid Agnes Mulder c.s. over perspectief voor de visserijsector op het gebied van innovatie","datum":"27jan2021"}
{"_key":"35600-45","indiener":"Tjeerd de Groot","info":"Motie van de leden De Groot en Van Otterloo over bedrijven opkopen van de grootste belasters van Natura 2000-gebieden","datum":"10dec2020"}
{"_key":"35600-47","indiener":"R.K. Dik-Faber","info":"Motie van het lid Dik-Faber c.s. over een pilot grondfonds stikstofaanpak","datum":"10dec2020"}
{"_key":"35600-36","indiener":"F.W. Futselaar","info":"Motie van het lid Futselaar c.s. over 20 miljoen extra voor ontmoetingsruimten voor ouderen","datum":"10dec2020"}
{"_key":"35600-42","indiener":"Roelof Bisschop","info":"Motie van het lid Bisschop c.s. over de opties van interimmers","datum":"10dec2020"}
{"_key":"35570-XII-92","indiener":"Laura Bromet","info":"Gewijzigde motie van het lid Bromet c.s. over een rechtsgrondslag voor een verbod op toepassing van bestrijdingsmiddelen op verhardingen (t.v.v. 35570-XII-68)","datum":"08dec2020"}
{"_key":"35570-XII-90","indiener":"Laura Bromet","info":"Gewijzigde motie van het lid Bromet c.s. over fietsers en wandelaars over de Afsluitdijk laten gaan (t.v.v. 35570-XII-66)","datum":"08dec2020"}
{"_key":"35570-XII-93","indiener":"Tjeerd de Groot","info":"Gewijzigde motie van de leden De Groot en Dik-Faber over jaarlijks rapporteren over de voortgang van het bereiken van de hoofddoelstelling voor de Waddenzee (t.v.v. 35570-XII-75)","datum":"08dec2020"}
{"_key":"35570-XII-91","indiener":"Laura Bromet","info":"Nader gewijzigde motie van het lid Bromet c.s. over fietsers en wandelaars over de Afsluitdijk laten gaan (t.v.v. 35570-XII-66)","datum":"08dec2020"}
{"_key":"33576-209","indiener":"Laura Bromet","info":"Motie van de leden Bromet en De Groot over de Kamer informeren over de uitvoeringsagenda's voor natuurherstel per eiland","datum":"08dec2020"}
{"_key":"25295-1226","indiener":"Lisa Westerveld","info":"Gewijzigde motie van het lid Westerveld c.s. over de TRIPs-waiver op COVID-19-technologien steunen (t.v.v. 25295-1199)","datum":"18mei2021"}
{"_key":"25087-277","indiener":"Steven van Weyenberg","info":"Motie van de leden Van Weyenberg en Gndogan","datum":"18mei2021"}
{"_key":"25295-1218","indiener":"Liane den Haan","info":"Motie van het lid Den Haan c.s. over begrijpelijke communicatie over de coronavaccinatie voor alle doelgroepen","datum":"12mei2021"}
{"_key":"25295-1199","indiener":"Lisa Westerveld","info":"Motie van het lid Westerveld c.s. over de TRIPs-waiver op COVID-19-technologien steunen","datum":"12mei2021"}
{"_key":"29544-1057","indiener":"Liane den Haan","info":"Motie van het lid Den Haan over een vervolg op het actieplan Perspectief voor vijftigplussers","datum":"20mei2021"}
{"_key":"28362-49","indiener":"Nicki Pouw-Verweij","info":"Motie van het lid Pouw-Verweij c.s. over geen onderscheid maken tussen coalitie- en oppositiefracties met betrekking tot informatievoorziening","datum":"29apr2021"}
{"_key":"28362-48","indiener":"Nicki Pouw-Verweij","info":"Motie van het lid Pouw-Verweij c.s. over precedentwerking nooit als argument gebruiken om gedupeerden compensatie te onthouden","datum":"29apr2021"}
{"_key":"25295-1203","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Van der Plas over tijdige opheffing van het algehele verbod op evenementen","datum":"12mei2021"}
{"_key":"25295-1200","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over onderzoek naar angst en stress in relatie tot immuniteit","datum":"12mei2021"}
{"_key":"25295-1202","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over de beslissing om COVID-19 te behandelen met ivermectine aan artsen zelf overlaten","datum":"12mei2021"}
{"_key":"25295-1201","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over zorgen dat gevangenissen overschakelen op een humaner coronaregime","datum":"12mei2021"}
{"_key":"25295-1204","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Van der Plas over overleg met de kermisbranche over een regeling rond het aantal personen per 10 vierkante meter","datum":"12mei2021"}
{"_key":"35807-39","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over gratis PCR-testen bij reizen naar het buitenland","datum":"06mei2021"}
{"_key":"35807-38","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over het uitsluiten van een directe of indirecte vaccinatieplicht","datum":"06mei2021"}
{"_key":"28362-50","indiener":"Wybren van Haga","info":"Motie van het lid Van Haga over onderzoeken hoe de positie van ambtenaren kan worden veranderd","datum":"29apr2021"}
{"_key":"25295-1163","indiener":"Caroline van der Plas","info":"Motie van de leden Van der Plas en Van Haga over openen van weg-en truckersrestaurants voor beroepschauffeurs","datum":"22apr2021"}
{"_key":"25295-1137","indiener":"Geert Wilders","info":"Motie van de leden Wilders en Van Haga over de anderhalvemeterregel en boetes in de buitenlucht afschaffen","datum":"22apr2021"}
{"_key":"35267-24","indiener":"Agnes Mulder","info":"Gewijzigde motie van de leden Agnes Mulder en Hagen over een quickscan over optimalisatie van ketensamenwerking (t.v.v. 35267-23)","datum":"11mei2021"}
{"_key":"32852-149","indiener":"Agnes Mulder","info":"Motie van de leden Agnes Mulder en Hagen over een zo hoog mogelijk verplicht percentage recyclaat in plastic producten","datum":"20apr2021"}
{"_key":"29398-919","indiener":"Kiki Hagen","info":"Motie van de leden Hagen en De Hoop over de adviezen uit het rapport-Roemer voortvarend oppakken","datum":"19apr2021"}
{"_key":"25295-1223","indiener":"Jan Paternotte","info":"Gewijzigde motie van de leden Paternotte en Hammelburg over opheffen van exportverboden op coronavaccins en daarvoor benodigde grondstoffen (t.v.v. 25295-1184)","datum":"18mei2021"}
{"_key":"25295-1184","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en Hammelburg over opheffen van exportverboden op coronavaccins en daarvoor benodigde grondstoffen","datum":"12mei2021"}
{"_key":"28165-346","indiener":"Alexander Hammelburg","info":"Motie van het lid Hammelburg over bonusuitkeringen bij staatssteun aankaarten bij de Europese Commissie","datum":"13apr2021"}
{"_key":"35600-32","indiener":"Jaco Geurts","info":"Motie van de leden Geurts en Harbers over een internationaal leidende positie voor de Nederlandse land- en tuinbouw in 2030","datum":"10dec2020"}
{"_key":"35600-30","indiener":"Jaco Geurts","info":"Motie van de leden Geurts en Harbers over een maatschappelijke kosten-batenanalyse van Natura 2000-gebieden","datum":"10dec2020"}
{"_key":"35600-37","indiener":"Mark Harbers","info":"Motie van het lid Harbers c.s. over bedrijfsfinanciering voor initiatiefnemers van meldingen en meldingsvrije activiteiten","datum":"10dec2020"}
{"_key":"35600-31","indiener":"Jaco Geurts","info":"Motie van de leden Geurts en Harbers over het label 'stikstofgevoelig'","datum":"10dec2020"}
{"_key":"35600-38","indiener":"Mark Harbers","info":"Motie van de leden Harbers en Geurts over opkoop van gronden niet verplicht stellen in de landelijke beindigingsregeling","datum":"10dec2020"}
{"_key":"35600-33","indiener":"Jaco Geurts","info":"Motie van het lid Geurts c.s. over de maatregel maatwerk piekbelasters","datum":"10dec2020"}
{"_key":"35600-46","indiener":"G.J.P. van Otterloo","info":"Motie van de leden Van Otterloo en Harbers over intensivering van bronmaatregelen voor de kustprovincies","datum":"10dec2020"}
{"_key":"32813-634","indiener":"Agnes Mulder","info":"Motie van het lid Agnes Mulder c.s. over knelpunten bij het verzekeren van zon-op-dakprojecten","datum":"03dec2020"}
{"_key":"32813-633","indiener":"Agnes Mulder","info":"Motie van de leden Agnes Mulder en Harbers over met onder anderen netbeheerders in gesprek gaan over demonstratieprojecten met waterstof","datum":"03dec2020"}
{"_key":"35570-XIII-39","indiener":"M.F. Sienot","info":"Motie van het lid Sienot c.s. over de ontwikkeling van groene waterstof ten bate van schone energieopwekking","datum":"05nov2020"}
{"_key":"35570-XIII-49","indiener":"E.E.W. Bruins","info":"Motie van het lid Bruins c.s. over financile participatie bij hernieuwbare-energieprojecten borgen","datum":"05nov2020"}
{"_key":"35570-XIII-26","indiener":"Agnes Mulder","info":"Motie van de leden Agnes Mulder en Harbers over in kaart brengen van de no-regretmaatregelen voor investeren in de energie-infrastructuur","datum":"05nov2020"}
{"_key":"32813-582","indiener":"M.F. Sienot","info":"Motie van het lid Sienot c.s. over een routekaart datawarmte","datum":"07okt2020"}
{"_key":"31289-445","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Rudmer Heerema over het verhogen van de maximumtoeslag voor een kleine gesoleerde brede scholengemeenschap naar 800.000","datum":"25feb2021"}
{"_key":"35570-VIII-166","indiener":"Peter Kwint","info":"Motie van de leden Kwint en Rudmer Heerema over de inzet van studenten voor thuisonderwijs","datum":"25jan2021"}
{"_key":"35605-10","indiener":"Ren Peters","info":"Motie van het lid Peters c.s. over een coulanceregeling","datum":"18jan2021"}
{"_key":"35570-XVI-167","indiener":"Rudmer Heerema","info":"Gewijzigde motie van het lid Rudmer Heerema c.s. over een financile tegemoetkoming voor sportbonden met n of meer topsport- en/of talentprogramma's (t.v.v. 35570-XVI-44)","datum":"08dec2020"}
{"_key":"31293-557","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen c.s. over extra middelen voor het basisonderwijs ter beschikking stellen via de methode die is gebruikt voor de werkdrukmiddelen","datum":"01dec2020"}
{"_key":"35570-XVI-43","indiener":"Rudmer Heerema","info":"Motie van het lid Rudmer Heerema over het openstellen van het Schadefonds Geweldsmisdrijven voor de slachtoffers van misbruik in de turnsport","datum":"30nov2020"}
{"_key":"35570-XVI-44","indiener":"Rudmer Heerema","info":"Motie van het lid Rudmer Heerema c.s. over een financile tegemoetkoming voor sportbonden met n of meer topsport- en/of talentprogramma's","datum":"30nov2020"}
{"_key":"31497-378","indiener":"Rudmer Heerema","info":"Motie van het lid Rudmer Heerema c.s. over middelen voor de ondersteuning van hoogbegaafde kinderen","datum":"16nov2020"}
{"_key":"35352-33","indiener":"Peter Kwint","info":"Tweede nader gewijzigde motie van het lid Kwint c.s. over een einde maken aan verklaringen die homoseksualiteit afwijzen (t.v.v. 35352-32)","datum":"13nov2020"}
{"_key":"32824-317","indiener":"Jasper van Dijk","info":"Gewijzigde motie van het lid Jasper van Dijk over het niet mogen weigeren van leerlingen die de grondslag van een school respecteren (t.v.v. 32824-309)","datum":"13nov2020"}
{"_key":"35352-32","indiener":"Peter Kwint","info":"Nader gewijzigde motie van het lid Kwint c.s. over een einde maken aan verklaringen die homoseksualiteit afwijzen (t.v.v. 35352-31)","datum":"11nov2020"}
{"_key":"35352-31","indiener":"Peter Kwint","info":"Gewijzigde motie van het lid Kwint c.s. over een einde maken aan verklaringen die homoseksualiteit afwijzen (t.v.v. 35352-27)","datum":"10nov2020"}
{"_key":"29544-1059","indiener":"Pieter Heerma","info":"Motie van de leden Pieter Heerma en Van Weyenberg over het gebruik van open hiring uitbreiden","datum":"20mei2021"}
{"_key":"25295-1044","indiener":"Gert-Jan Segers","info":"Motie van het lid Segers c.s. over het subsidiepercentage van de TVL- regeling verhogen naar 100% in het tweede kwartaal van 2021","datum":"10mrt2021"}
{"_key":"25295-1038","indiener":"Pieter Heerma","info":"Motie van de leden Pieter Heerma en Wilders over een nationale wervingscampagne om het aantal zorgreservisten zo spoedig mogelijk op te schalen","datum":"10mrt2021"}
{"_key":"25295-1003","indiener":"Pieter Heerma","info":"Motie van de leden Pieter Heerma en Dijkhoff over bezien hoe terrassen veilig en verantwoord open kunnen","datum":"24feb2021"}
{"_key":"25295-960","indiener":"Lilianne Ploumen","info":"Motie van het lid Ploumen c.s. over een deltaplan jeugd","datum":"04feb2021"}
{"_key":"25295-956","indiener":"Pieter Heerma","info":"Motie van het lid Pieter Heerma c.s. over een speciaal gezant die de productie van vaccins kan opschalen","datum":"04feb2021"}
{"_key":"25295-961","indiener":"Gert-Jan Segers","info":"Motie van het lid Segers c.s. over het opstellen van herstelplannen voor gezondheid, economie en samenleving","datum":"04feb2021"}
{"_key":"25295-952","indiener":"K.H.D.M. Dijkhoff","info":"Motie van het lid Dijkhoff c.s. over in samenspraak met sectoren eerlijk verdelen van ruimte voor versoepeling van maatregelen","datum":"04feb2021"}
{"_key":"25295-926","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over duidelijke criteria voor thuiswerken opstellen","datum":"21jan2021"}
{"_key":"25295-922","indiener":"Rob Jetten","info":"Motie van het lid Jetten c.s. over een eventuele avondklok niet eerder dan 21.00 uur instellen","datum":"21jan2021"}
{"_key":"25295-919","indiener":"H.S. Veldman","info":"Motie van het lid Veldman c.s. over scenario's indien onvoorspelbare leveringen en hernieuwd voorraadbeheer het interval van zes weken tussen twee prikken in het gedrang brengen","datum":"21jan2021"}
{"_key":"25295-879","indiener":"Rob Jetten","info":"Motie van de leden Jetten en Pieter Heerma over een plan om ontstane achterstanden en ongelijkheid in het onderwijs ongedaan te maken","datum":"13jan2021"}
{"_key":"25295-819","indiener":"Kees van der Staaij","info":"Motie van de leden Van der Staaij en Pieter Heerma over tijdelijk uitstel van aflossing voor ondernemers","datum":"15dec2020"}
{"_key":"28165-345","indiener":"Eelco Heinen","info":"Motie van het lid Heinen over aanpassing van nationale of Europese afspraken over aandelenbonussen bij staatssteun","datum":"13apr2021"}
{"_key":"35570-VI-83","indiener":"Lilian Helder","info":"Gewijzigde motie van het lid Helder over verrekening van toegekend smartegeld in alle nog lopende PTSS-dossiers (t.v.v. 35570-VI-22)","datum":"01dec2020"}
{"_key":"35570-VI-22","indiener":"Lilian Helder","info":"Motie van het lid Helder over verrekening van toegekend smartegeld in alle nog lopende PTSS-dossiers","datum":"26nov2020"}
{"_key":"35570-VI-23","indiener":"Lilian Helder","info":"Motie van de leden Helder en Wilders over middelen voor de uitbreiding van het Team Bedreigde Politici","datum":"26nov2020"}
{"_key":"35570-VI-21","indiener":"Lilian Helder","info":"Motie van het lid Helder over ervoor zorgen dat de politiebureaus weer terug in de wijken komen","datum":"26nov2020"}
{"_key":"33552-74","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen c.s. over een wettelijke verankering van de Gedragscode Behandeling Letselschade","datum":"28okt2020"}
{"_key":"35349-17","indiener":"Lilian Helder","info":"Gewijzigde motie van het lid Helder over een driepartijenstelsel (t.v.v. 35349-13)","datum":"07okt2020"}
{"_key":"35349-13","indiener":"Lilian Helder","info":"Motie van het lid Helder over een driepartijenstelsel","datum":"05okt2020"}
{"_key":"35349-12","indiener":"Lilian Helder","info":"Motie van het lid Helder over in het vonnis rekening houden met de verklaring van het slachtoffer","datum":"05okt2020"}
{"_key":"28684-603","indiener":"Lilian Helder","info":"Motie van het lid Helder over de groepsaansprakelijkheid bij openlijke geweldpleging verruimen","datum":"05feb2020"}
{"_key":"28684-601","indiener":"Lilian Helder","info":"Motie van het lid Helder over het beperken van de verkooptijd van vuurwerk tot n dag","datum":"05feb2020"}
{"_key":"28684-602","indiener":"Lilian Helder","info":"Motie van het lid Helder over een deugdelijke compensatieregeling voor vuurwerkondernemers","datum":"05feb2020"}
{"_key":"29911-266","indiener":"Anne Kuik","info":"Motie van het lid Kuik c.s. over heldere protocollen om het ronselen van jeugdigen op scholen door drugscriminelen aan te pakken","datum":"19dec2019"}
{"_key":"35300-XVI-139","indiener":"R.R. van Aalst","info":"Motie van de leden Van Aalst en Helder over onbedoelde neveneffecten van het antiwitwasbeleid in de sport tegengaan","datum":"02dec2019"}
{"_key":"35300-VI-91","indiener":"Attje Kuiken","info":"Gewijzigde motie van het lid Kuiken c.s. over de gevraagde financile bijdrage niet ten koste laten gaan van de bekostiging van agenten en directe politietaken (t.v.v. 35300-VI-65)","datum":"26nov2019"}
{"_key":"35300-VI-27","indiener":"Lilian Helder","info":"Motie van het lid Helder over het recht op veiligheid opnemen in de Grondwet","datum":"21nov2019"}
{"_key":"25295-1220","indiener":"Geert Wilders","info":"Gewijzigde motie van de leden Wilders en Hermans over serieus bekijken of kermissen in stap 3 weer open kunnen (t.v.v. 25295-1188)","datum":"12mei2021"}
{"_key":"25295-1215","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Hermans over samen met sportscholen bezien of het aantal bezoekers afgestemd kan worden op de beschikbare ruimte","datum":"12mei2021"}
{"_key":"28362-46","indiener":"Sophie Hermans","info":"Motie van de leden Hermans en Jetten over een oplossing voor ouders die door het vervallen van de pauzeknop in de problemen komen","datum":"29apr2021"}
{"_key":"25295-91","indiener":"A.E. Diertens","info":"Motie van de leden Diertens en Hermans over onderzoek naar de kosteneffectiviteit van het opnemen van het rotavaccin als universele vaccinatie in het Rijksvaccinatieprogramma","datum":"06feb2020"}
{"_key":"35182-4","indiener":"A.E. Diertens","info":"Motie van het lid Diertens c.s. over vaccinatiegegevens registreren in een persoonlijke gezondheidsomgeving","datum":"16dec2019"}
{"_key":"35182-5","indiener":"Sophie Hermans","info":"Motie van het lid Hermans c.s. over het concreet maken van de verbinding van technologie en preventie","datum":"16dec2019"}
{"_key":"23235-188","indiener":"Sophie Hermans","info":"Motie van het lid Hermans over besluitvorming over herkenbare en aanspreekbare teams in de wijk","datum":"11dec2019"}
{"_key":"29282-369","indiener":"Maarten Hijink","info":"Motie van de leden Hijink en Hermans over de omvang van de groep potentile herintreders in kaart brengen","datum":"04jul2019"}
{"_key":"31765-424","indiener":"Sophie Hermans","info":"Motie van het lid Hermans over een integrale vergelijking van tarieven en bekostiging","datum":"04jul2019"}
{"_key":"35655-5","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over een integraal plan om gezonde leefomstandigheden te realiseren","datum":"25feb2021"}
{"_key":"34104-329","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over regelen dat zorgverzekeraars zich niet mengen in indicaties van ernstig zieke kinderen die gesteld zijn door kinderartsen in overleg met ouders","datum":"25feb2021"}
{"_key":"27529-245","indiener":"S.C. Krger","info":"Motie van het lid Krger c.s. over een duidelijk pakket van eisen voor privacy by design","datum":"03feb2021"}
{"_key":"27529-248","indiener":"Attje Kuiken","info":"Motie van de leden Kuiken en Hijink over gelijk loon en pensioenopbouw voor ingehuurde callcentermedewerkers","datum":"03feb2021"}
{"_key":"27529-239","indiener":"K. Verhoeven","info":"Motie van het lid Verhoeven c.s. over een chief privacy officer bij uitvoeringsorganisaties","datum":"03feb2021"}
{"_key":"27529-238","indiener":"K. Verhoeven","info":"Motie van het lid Verhoeven c.s. over een burgerservicenummer dat per transactie wordt gegenereerd","datum":"03feb2021"}
{"_key":"32793-523","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over wettelijke normering op het gebied van productsamenstelling","datum":"01feb2021"}
{"_key":"32793-521","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over het niet betrekken van de industrie bij verdere uitwerking van het Preventieakkoord","datum":"01feb2021"}
{"_key":"32793-520","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over de financiering van de vervolgopleiding tot arts M+G","datum":"01feb2021"}
{"_key":"32793-522","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over een preventiefonds","datum":"01feb2021"}
{"_key":"31016-329","indiener":"H.P.J. van Gerven","info":"Gewijzigde motie van de leden Van Gerven en Hijink over de spoedzorg in het St. Jans Gasthuis Weert waarborgen (t.v.v. 31016-308)","datum":"20jan2021"}
{"_key":"31016-330","indiener":"H.P.J. van Gerven","info":"Gewijzigde motie van de leden Van Gerven en Hijink over ziekenhuizen volledig compenseren voor de uitbreiding van de ic-capaciteit (t.v.v. 31016-309)","datum":"20jan2021"}
{"_key":"31016-306","indiener":"H.P.J. van Gerven","info":"Motie van de leden Van Gerven en Hijink over niet overgaan tot privatisering van Intravacc","datum":"14jan2021"}
{"_key":"35788-27","indiener":"Wopke Hoekstra","info":"Motie van het lid Hoekstra over samen werken aan een nieuw sociaal contract","datum":"12mei2021"}
{"_key":"35788-13","indiener":"Sigrid Kaag","info":"Motie van de leden Kaag en Hoekstra over afkeuren van de handelwijze van de fractieleider van de VVD","datum":"01apr2021"}
{"_key":"35788-16","indiener":"Gert-Jan Segers","info":"Motie van het lid Segers c.s. over wijziging van het Reglement van Orde inzake de aanwijzing en opdracht van en het verschaffen van inlichtingen door de verkenners","datum":"01apr2021"}
{"_key":"35626-21","indiener":"Habtamu de Hoop","info":"Motie van het lid De Hoop over een afbouwpad voor biobrandstoffen uit voedsel- en voedergewassen opnemen in het Besluit energie vervoer voor 2023","datum":"20mei2021"}
{"_key":"35565-3","indiener":"Ingrid Michon-Derkzen","info":"Gewijzigde motie van het lid Michon-Derkzen c.s. over het overbrengen van EHBO-kennis en -vaardigheden in het middelbaar onderwijs (35565-2)","datum":"11mei2021"}
{"_key":"35565-2","indiener":"Ingrid Michon-Derkzen","info":"Motie van het lid Michon-Derkzen c.s. over het overbrengen van EHBO-kennis en -vaardigheden in het middelbaar onderwijs","datum":"22apr2021"}
{"_key":"31289-458","indiener":"Habtamu de Hoop","info":"Motie van het lid De Hoop over beter recht doen aan de verscheidenheid binnen de groep staatsexamenkandidaten","datum":"13apr2021"}
{"_key":"31289-456","indiener":"Peter Kwint","info":"Motie van het lid Kwint c.s. over de rol van de mentor bij het mondeling examen in het voortgezet speciaal onderwijs","datum":"13apr2021"}
{"_key":"28760-111","indiener":"Habtamu de Hoop","info":"Motie van de leden De Hoop en Westerveld over het verbeteren van de kansengelijkheid die verband houdt met leesvaardigheid","datum":"13apr2021"}
{"_key":"21501-02-2314","indiener":"Pepijn van Houwelingen","info":"Motie van het lid Van Houwelingen over afschaffen van de testverplichting bij het inreizen in Nederland","datum":"15apr2021"}
{"_key":"21501-02-2315","indiener":"Pepijn van Houwelingen","info":"Motie van het lid Van Houwelingen over inzet tegen het invoeren van een Digital Green Pass","datum":"15apr2021"}
{"_key":"35668-36","indiener":"Freek Jansen","info":"Motie van de leden Jansen en Van Meijeren over onderzoek naar het niet gebruiken van biomassa voor de leveringszekerheid van stroom en voor de energiemix","datum":"11mei2021"}
{"_key":"29398-915","indiener":"Freek Jansen","info":"Motie van het lid Jansen over onderzoek naar invoering van een maximumsnelheid hoger dan 130 km/u","datum":"15apr2021"}
{"_key":"29398-916","indiener":"Freek Jansen","info":"Motie van het lid Jansen over verhoging van de maximumsnelheid overdag naar ten minste 130 km/u","datum":"15apr2021"}
{"_key":"25295-1039","indiener":"Rob Jetten","info":"Motie van het lid Jetten over het corona paspoort zo spoedig mogelijk invoeren","datum":"10mrt2021"}
{"_key":"25295-1040","indiener":"Rob Jetten","info":"Motie van het lid Jetten over de huidige voorraad coronavaccins sneller wegprikken","datum":"10mrt2021"}
{"_key":"25295-1042","indiener":"Jesse Klaver","info":"Motie van de leden Klaver en Jetten over gratis snelle zelftesten voor burgers","datum":"10mrt2021"}
{"_key":"25295-1016","indiener":"L. Sazias","info":"Motie van de leden Sazias en Jetten over meer inzicht voor burgers wanneer zij aan de beurt zijn voor vaccinatie","datum":"24feb2021"}
{"_key":"25295-1004","indiener":"Rob Jetten","info":"Motie van de leden Jetten en Segers over maatregelen voor veilig fysiek onderwijs in het hoger onderwijs","datum":"24feb2021"}
{"_key":"25295-959","indiener":"Lilian Marijnissen","info":"Motie van de leden Marijnissen en Jetten over een klemmend beroep op farmaceuten om hun rechten en kennis te delen","datum":"04feb2021"}
{"_key":"31066-779","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over registratie van enkelvoudige en meervoudige nationaliteiten","datum":"01feb2021"}
{"_key":"21501-31-589","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Maeijer","datum":"02dec2020"}
{"_key":"35570-XV-26","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over de Nederlandse grenzen sluiten voor alle asielzoekers en alle immigranten uit islamitische landen","datum":"19nov2020"}
{"_key":"35570-XV-25","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over het terugdraaien van de versoberingen in het derde steunpakket","datum":"19nov2020"}
{"_key":"35570-XV-23","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over geen btw-verhoging, geen eigen risico en lagere huren","datum":"19nov2020"}
{"_key":"35570-XV-24","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over het voorkomen van onnodige pensioenkortingen bij de overstap naar een nieuw pensioenstelsel","datum":"19nov2020"}
{"_key":"35520-9","indiener":"Lon de Jong","info":"Motie van het lid De Jong over stoppen van de verhoging van de AOW-leeftijd","datum":"05nov2020"}
{"_key":"35420-166","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over het terugdraaien van de versoberingen en de verscherping van toegang tot regelingen in het derde steunpakket","datum":"03nov2020"}
{"_key":"35420-117","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over de aflossingsregeling van uitstel van belastingbetalen later laten aanvangen","datum":"24sep2020"}
{"_key":"32043-546","indiener":"Lon de Jong","info":"Motie van het lid De Jong over het huidige pensioenstelsel behouden en de rekenrente verbeteren","datum":"03sep2020"}
{"_key":"32043-545","indiener":"Lon de Jong","info":"Motie van het lid De Jong over pensioenkortingen voorkomen","datum":"03sep2020"}
{"_key":"35374-17","indiener":"Lon de Jong","info":"Motie van het lid De Jong over gemeenten verplichten om te handhaven op vereisten en voorwaarden voor het ontvangen van bijstand","datum":"03sep2020"}
{"_key":"35374-16","indiener":"Lon de Jong","info":"Motie van het lid De Jong over het altijd volledig terugvorderen bij uitkeringsfraude","datum":"03sep2020"}
{"_key":"32043-531","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over behouden van het huidige pensioenstelsel","datum":"14jul2020"}
{"_key":"32043-532","indiener":"Lon de Jong","info":"Motie van de leden De Jong en Wilders over pensioenkortingen als gevolg van door de ECB gecreerde lage rente en huidige rigide rekenrente voorkomen","datum":"14jul2020"}
{"_key":"35788-25","indiener":"Sigrid Kaag","info":"Motie van de leden Kaag en Rutte over aanwijzen van mevrouw M.I. Hamer tot informateur met als opdracht te onderzoeken welke partijen bereid zijn op basis van door de informateur onderzochte contouren van het te voeren beleid onderhandelingen over een coalitieakkoord te voeren","datum":"12mei2021"}
{"_key":"35788-20","indiener":"Sigrid Kaag","info":"Motie van het lid Kaag over aanwijzen van de heer Tjeenk Willink als informateur","datum":"06apr2021"}
{"_key":"21501-20-1689","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Kamminga over een stevige grensoverschrijdende en Europese aanpak van antisemitisme","datum":"19mei2021"}
{"_key":"29282-283","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij c.s. over geen budgetplafonds hanteren bij de zorginkoop van palliatieve terminale zorg","datum":"27sep2017"}
{"_key":"29282-281","indiener":"R.K. Dik-Faber","info":"Motie van het lid Dik-Faber c.s. over het inschakelen van het praktijkteam palliatieve zorg","datum":"27sep2017"}
{"_key":"29282-284","indiener":"A.C.L. (Arno) Rutte","info":"Motie van het lid Arno Rutte c.s. over toezicht van de NZa op inkoop en contractering van palliatieve wijkverpleging","datum":"27sep2017"}
{"_key":"29689-866","indiener":"Mona Keijzer","info":"Motie van het lid Keijzer c.s. over een spoedprocedure voor het niet verhogen van het eigen risico","datum":"20sep2017"}
{"_key":"29689-838","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over in overleg met de Nza de regie voeren over de inkoop van wijkverpleging","datum":"06jul2017"}
{"_key":"25424-365","indiener":"Mona Keijzer","info":"Motie van de leden Keijzer en Bruins Slot over opnemen van de casemanager dementie als aparte aanspraak in de wijkverpleging","datum":"21jun2017"}
{"_key":"34623-14","indiener":"Corinne Ellemeet","info":"Motie van de leden Ellemeet en Keijzer over de uitwerking van het begrip ambulancezorgprofessional","datum":"23mei2017"}
{"_key":"29689-822","indiener":"Corinne Ellemeet","info":"Motie van de leden Ellemeet en Keijzer over intensiveren van de voorlichting over het eigen risico","datum":"13apr2017"}
{"_key":"31839-569","indiener":"L. Ypma","info":"Gewijzigde motie van de leden Ypma en Keijzer over dialooggerichte gunning en raamovereenkomsten om diensten in te kopen (t.v.v. 31839-562)","datum":"23feb2017"}
{"_key":"31839-565","indiener":"Mona Keijzer","info":"Motie van het lid Keijzer c.s. over een landelijk expertisecentrum om het werk van de Forensische Polikliniek Kindermishandeling voort te zetten","datum":"23feb2017"}
{"_key":"31839-566","indiener":"Mona Keijzer","info":"Motie van het lid Keijzer over forensisch-pediatrisch onderzoek door een onafhankelijke arts zonder behandelrelatie","datum":"23feb2017"}
{"_key":"31839-567","indiener":"Mona Keijzer","info":"Motie van het lid Keijzer over duidelijkheid over contractvorming in de jeugdhulp","datum":"23feb2017"}
{"_key":"25657-285","indiener":"Renske Leijten","info":"Motie van het lid Leijten c.s. over openbaarmaking van alle documenten met betrekking tot de besluitvorming over de invoering van het trekkingsrecht","datum":"23feb2017"}
{"_key":"29538-235","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Keijzer over helderheid over een kwetsbare groep ggz-patinten","datum":"22feb2017"}
{"_key":"25847-132","indiener":"M.J.F. van Helvert","info":"Motie van de leden Van Helvert en Keijzer over het leerlingenvervoer betrekken bij het actieprogramma","datum":"22feb2017"}
{"_key":"29544-1060","indiener":"Bart van Kent","info":"Motie van het lid Van Kent over het opvoeren van het aantal inspecties bij maaltijdbezorgers","datum":"20mei2021"}
{"_key":"35628-13","indiener":"Bart van Kent","info":"Gewijzigde motie van het lid Van Kent over uitbreiding van het partnerverlof (t.v.v. 35628-12)","datum":"11feb2021"}
{"_key":"35628-12","indiener":"Bart van Kent","info":"Motie van het lid Van Kent over uitbreiding van het aanvullend partnerverlof","datum":"10feb2021"}
{"_key":"35644-9","indiener":"Bart van Kent","info":"Gewijzigde motie van de leden Van Kent en Slootweg over steun voor de nota Aan de slag in het Sociaal Ontwikkelbedrijf (t.v.v. 35644-4)","datum":"02feb2021"}
{"_key":"35669-13","indiener":"Bart van Kent","info":"Motie van het lid Van Kent c.s. over vastgestelde termijnen voor re-integratietrajecten waar nodig verlengen","datum":"28jan2021"}
{"_key":"35669-11","indiener":"Bart van Kent","info":"Motie van het lid Van Kent c.s. over de partnertoets bij de Tozo-regeling laten vervallen","datum":"28jan2021"}
{"_key":"35669-12","indiener":"Bart van Kent","info":"Motie van het lid Van Kent c.s. over sectorspecifieke voorstellen om ondernemers te compenseren","datum":"28jan2021"}
{"_key":"35644-6","indiener":"E.J. Slootweg","info":"Motie van de leden Slootweg en Van Kent over middelen om de tekorten bij sw-bedrijven eenmalig aan te vullen","datum":"27jan2021"}
{"_key":"35644-5","indiener":"Bart van Kent","info":"Motie van het lid Van Kent over financile afhankelijkheid van productiewerk in re-integratietrajecten","datum":"27jan2021"}
{"_key":"35644-4","indiener":"Bart van Kent","info":"Motie van de leden Van Kent en Slootweg over steun voor de nota Aan de slag in het Sociaal Ontwikkelbedrijf","datum":"27jan2021"}
{"_key":"35570-XV-79","indiener":"Gijs van Dijk","info":"Gewijzigde motie van het lid Gijs van Dijk c.s. over de werkgarantie begin december starten (t.v.v. 35570-XV-62)","datum":"23nov2020"}
{"_key":"35570-XV-62","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk c.s. over het starten van de werkgarantie per 1 december","datum":"19nov2020"}
{"_key":"35570-XV-61","indiener":"Gijs van Dijk","info":"Motie van het lid Gijs van Dijk c.s. over zo snel mogelijk uitwerken van crisisbanen","datum":"19nov2020"}
{"_key":"28362-40","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over de pauzeknop voor het innen van private schulden laten doorlopen","datum":"29apr2021"}
{"_key":"28362-44","indiener":"Jesse Klaver","info":"Motie van de leden Klaver en Ploumen over uitspreken dat de rechtspositie van burgers versterkt moet worden","datum":"29apr2021"}
{"_key":"25295-1043","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over verlenging van de herstelzorg","datum":"10mrt2021"}
{"_key":"25295-1058","indiener":"Jesse Klaver","info":"Gewijzigde motie van de leden Klaver en Van der Staaij (t.v.v. 25295-1041)","datum":"10mrt2021"}
{"_key":"25295-1041","indiener":"Jesse Klaver","info":"Motie van de leden Klaver en Van der Staaij over in samenspraak met instellingen in het hoger onderwijs starten met het openen van onderwijs op locatie","datum":"10mrt2021"}
{"_key":"25295-1006","indiener":"Jesse Klaver","info":"Motie van het lid Klaver c.s. over het hbo en wo ruimte geven voor anderhalvemeteronderwijs","datum":"24feb2021"}
{"_key":"34550-X-95","indiener":"Raymond Knops","info":"Motie van de leden Knops en Tellegen over de mogelijkheid dat verooordeelden voor aan terrorisme gerelateerde misdaden in vrijheid hun hoger beroep afwachten","datum":"14jun2017"}
{"_key":"34725-X-6","indiener":"Raymond Knops","info":"Motie van de leden Knops en Van den Bosch over het verruimen van uitzonderingsgronden op het verplicht internationaal aanbesteden","datum":"14jun2017"}
{"_key":"34725-X-7","indiener":"Salima Belhaj","info":"Motie van het lid Belhaj c.s. over inzicht in de voortgang van de maatregelen voor versterking van personele en materile basisgereedheid","datum":"14jun2017"}
{"_key":"34550-X-93","indiener":"A. van den Bosch","info":"Motie van het lid Van den Bosch c.s. over in kaart brengen hoe externen vooraf kunnen worden nagetrokken","datum":"14jun2017"}
{"_key":"34550-X-94","indiener":"Raymond Knops","info":"Motie van het lid Knops over het screenen van alle bezoekers op kazerneterreinen van Defensie","datum":"14jun2017"}
{"_key":"21501-02-1735","indiener":"J.H. ten Broeke","info":"Motie van het lid Ten Broeke c.s. over zich binnen de Europese Unie inspannen voor een restrictief wapenexportbeleid ten aanzien van Saoedi-Arabi","datum":"30mrt2017"}
{"_key":"32735-167","indiener":"Raymond Knops","info":"Gewijzigde motie van het lid Knops over veroordelen van arrestaties van democratisch gekozen parlementarirs (t.v.v. 32735, nr. 162)","datum":"29nov2016"}
{"_key":"34550-V-23","indiener":"Raymond Knops","info":"Motie van het lid Knops over het CPT-rapport betrekken bij de voortgangsrapportage over Turkije","datum":"24nov2016"}
{"_key":"34550-V-32","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over een rapport over het gebruik van de term genocide door politici","datum":"24nov2016"}
{"_key":"34550-X-47","indiener":"Raymond Knops","info":"Nader gewijzigde motie van het lid Knops over een Nederlandse defensie-index (t.v.v. 34550-X, nr 46)","datum":"22nov2016"}
{"_key":"34550-X-32","indiener":"A.M.C. Eijsink","info":"Motie van het lid Eijsink c.s. over de positie van het militair personeel in wet- en regelgeving","datum":"17nov2016"}
{"_key":"34550-X-46","indiener":"Raymond Knops","info":"Gewijzigde motie van de leden Knops en Teeven over een Nederlandse defensie-index (t.v.v. 34550-X, nr. 31)","datum":"17nov2016"}
{"_key":"34550-X-31","indiener":"Raymond Knops","info":"Motie van de leden Knops en Teeven over een Nederlandse defensie-index","datum":"17nov2016"}
{"_key":"33763-118","indiener":"Raymond Knops","info":"Motie ven de leden Knops en Gnal-Gezer over een heroverweging van het besluit om het FSC naar Utrecht te verplaatsen","datum":"16nov2016"}
{"_key":"32735-161","indiener":"Raymond Knops","info":"Motie van het lid Knops over innemen van het standpunt dat ISIS genocide pleegt","datum":"16nov2016"}
{"_key":"32813-696","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Agnes Mulder over het voorlopig niet overstappen op het nieuwe model","datum":"20mei2021"}
{"_key":"29453-534","indiener":"Daniel Koerhuis","info":"Motie van het lid Koerhuis over een nieuwe, onafhankelijke controle van de toereikendheid van het risicokapitaal van het WSW","datum":"20mei2021"}
{"_key":"32127-245","indiener":"Daniel Koerhuis","info":"Motie van het lid Koerhuis over een impactanalyse op de bouwkosten voor iedere gemeente die lokaal een strengere energie-eis wil stellen","datum":"20mei2021"}
{"_key":"32847-736","indiener":"Daniel Koerhuis","info":"Motie van het lid Koerhuis over een woondeal Zwolle-Deventer","datum":"15apr2021"}
{"_key":"32847-737","indiener":"Daniel Koerhuis","info":"Motie van het lid Koerhuis over een tussenrapportage met kansrijke opties voor de IJmeerverbinding","datum":"15apr2021"}
{"_key":"32847-738","indiener":"Daniel Koerhuis","info":"Motie van het lid Koerhuis over het beleidsneutraal overzetten van geluidsregels","datum":"15apr2021"}
{"_key":"28325-219","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Beckerman over de inventarisatie van brandgevaarlijke gevels afronden","datum":"15apr2021"}
{"_key":"35517-63","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Terpstra over de boete voor het niet aanvragen van een fysiek energielabel opschorten","datum":"08mrt2021"}
{"_key":"35517-64","indiener":"Daniel Koerhuis","info":"Motie van de leden Koerhuis en Dik-Faber over het verlagen van de minimuminvestering en het minimumaantal woningen in de regeling voor het Volkshuisvestingsfonds","datum":"08mrt2021"}
{"_key":"35517-58","indiener":"J.H. Terpstra","info":"Motie van de leden Terpstra en Koerhuis over woningbouw in de Gnephoekpolder","datum":"08mrt2021"}
{"_key":"32813-693","indiener":"Alexander Kops","info":"Motie van het lid Kops over het terugdraaien van de afschaffing van de gasaansluitplicht","datum":"20mei2021"}
{"_key":"32813-692","indiener":"Alexander Kops","info":"Motie van het lid Kops over onmiddellijk stoppen met het aardgasvrij maken van woningen en het Programma Aardgasvrije Wijken","datum":"20mei2021"}
{"_key":"32813-691","indiener":"Alexander Kops","info":"Motie van het lid Kops over ervoor zorgen dat aardgasvrij wonen nooit een verplichting wordt","datum":"20mei2021"}
{"_key":"35668-26","indiener":"Alexander Kops","info":"Motie van het lid Kops over zich terugtrekken uit het klimaatakkoord van Parijs","datum":"11mei2021"}
{"_key":"35668-25","indiener":"Alexander Kops","info":"Motie van het lid Kops over het openhouden van alle kolencentrales","datum":"11mei2021"}
{"_key":"35632-11","indiener":"Alexander Kops","info":"Motie van het lid Kops over steun uitspreken voor de oprichting van de 100% beleidsdeelneming Bonaire Brandstof Terminals B.V.","datum":"22apr2021"}
{"_key":"33529-859","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer c.s. over de waardedalingsregeling voor ondernemers gereed hebben in 2021","datum":"14apr2021"}
{"_key":"33529-862","indiener":"Alexander Kops","info":"Motie van de leden Kops en Wilders over alle gedupeerden volledig schadeloos stellen in 2021","datum":"14apr2021"}
{"_key":"33529-861","indiener":"Alexander Kops","info":"Motie van het lid Kops over in kaart brengen hoeveel gedupeerden afzien van schademelding","datum":"14apr2021"}
{"_key":"33529-852","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman c.s. over schadeafhandeling door het IMG","datum":"14apr2021"}
{"_key":"33529-851","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman c.s. over voldoende middelen en een totaalplan","datum":"14apr2021"}
{"_key":"35572-45","indiener":"Edgar Mulder","info":"Motie van de leden Edgar Mulder en Kops over het afschaffen van ODE en SDE++","datum":"11nov2020"}
{"_key":"35570-VII-41","indiener":"Alexander Kops","info":"Motie van het lid Kops over alle sociale huurwoningen uitsluitend aan de Nederlanders toewijzen","datum":"09nov2020"}
{"_key":"35570-VII-40","indiener":"Alexander Kops","info":"Motie van het lid Kops over terugdraaien van de huurverhoging van 2020","datum":"09nov2020"}
{"_key":"19637-2737","indiener":"Anne Kuik","info":"Motie van het lid Kuik over knelpunten bij de integratie van statushouders in kaart brengen","datum":"19mei2021"}
{"_key":"19637-2709","indiener":"Jasper van Dijk","info":"Motie van de leden Jasper van Dijk en Kuik over het direct naturaliseren van circa 10.000 pardonners","datum":"14apr2021"}
{"_key":"21501-20-1660","indiener":"J.S. Voordewind","info":"Gewijzigde motie van het lid Voordewind c.s. over pas instemmen met het EU-China investeringsverdrag als de vier ontbrekende ILO-conventies geratificeerd en gemplementeerd worden (t.v.v. 21501-20-1656)","datum":"24mrt2021"}
{"_key":"21501-20-1655","indiener":"Anne Kuik","info":"Motie van de leden Kuik en Sjoerdsma over een onderzoek naar strijdigheid met het VN-genocideverdrag inzake de behandeling van Oeigoeren","datum":"24mrt2021"}
{"_key":"21501-20-1651","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en Kuik over de Europese Commissie vragen het rechtsstatelijkheidsmechanisme in werking te doen treden","datum":"24mrt2021"}
{"_key":"21501-20-1650","indiener":"Attje Kuiken","info":"Motie van het lid Kuiken c.s. over een veroordeling door de Europese Raad van de mensenrechtensituatie in Turkije","datum":"24mrt2021"}
{"_key":"21501-20-1656","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over pas instemmen met het EU-China investeringsverdrag als de vier ontbrekende ILO-conventies geratificeerd en gemplementeerd worden","datum":"24mrt2021"}
{"_key":"35383-6","indiener":"Anne Kuik","info":"Motie van de leden Kuik en Sazias over een eenduidig protocol voor het verwerken en verstrekken van data","datum":"25feb2021"}
{"_key":"25295-1225","indiener":"Attje Kuiken","info":"Gewijzigde motie van de leden Kuiken en Paternotte over het COVID-19-vaccin ook in het zogenoemde gele boekje bij laten schrijven (t.v.v. 25295-1197)","datum":"18mei2021"}
{"_key":"25295-1195","indiener":"Attje Kuiken","info":"Motie van het lid Kuiken over bij de besluitvorming over versoepelingen ook kijken naar belasting van het zorgpersoneel","datum":"12mei2021"}
{"_key":"25295-1196","indiener":"Attje Kuiken","info":"Motie van het lid Kuiken over een intra-action review laten uitvoeren","datum":"12mei2021"}
{"_key":"25295-1197","indiener":"Attje Kuiken","info":"Motie van het lid Kuiken over het COVID-19-vaccin ook in het zogenoemde gele boekje bij laten schrijven","datum":"12mei2021"}
{"_key":"31497-402","indiener":"Ren Peters","info":"Motie van de leden Peters en Kuiken over betere hulp voor kinderen van De Hoenderloo Groep","datum":"21apr2021"}
{"_key":"2021D19374","indiener":"Christine Teunissen","info":"Gewijzigde motie van de leden Teunissen en Kuzu over aanspreken van landen die de legitimiteit van het onderzoek naar mogelijke oorlogsmisdaden betwisten (.tv.v. 21501-02-2345)","datum":"25mei2021"}
{"_key":"21501-02-2345","indiener":"Christine Teunissen","info":"Motie van de leden Teunissen en Kuzu over steun uitspreken voor het onafhankelijk onderzoek van het Internationaal Strafhof naar oorlogsmisdaden in de Palestijnse gebieden","datum":"20mei2021"}
{"_key":"21501-02-2338","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu over een onderzoek bij het Internationaal Strafhof om de heer Netanyahu te vervolgen voor oorlogsmisdaden","datum":"20mei2021"}
{"_key":"21501-02-2337","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Teunissen over het er bij Isral op aandringen om het bestoken van civiele doelen onmiddellijk te staken","datum":"20mei2021"}
{"_key":"21501-20-1692","indiener":"Sylvana Simons","info":"Motie van de leden Simons en Kuzu over afstand nemen van de tweet van de demissionaire minister-president over Isral","datum":"19mei2021"}
{"_key":"21501-20-1694","indiener":"Sylvana Simons","info":"Motie van de leden Simons en Kuzu over geen contracten met Isralische defensiebedrijven","datum":"19mei2021"}
{"_key":"21501-20-1695","indiener":"Sylvana Simons","info":"Motie van de leden Simons en Kuzu over het stopzetten van samenwerkingsprojecten totdat Isral het internationaal recht naleeft","datum":"19mei2021"}
{"_key":"21501-20-1676","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Simons over materile ondersteuning bieden bij de opbouw van de Palestijnse staat","datum":"19mei2021"}
{"_key":"2021D18502","indiener":"Peter Kwint","info":"Gewijzigde motie van het lid Kwint over een plan voor structurele waardering voor zorgverleners (t.v.v. 25295-1193)","datum":"19mei2021"}
{"_key":"31765-554","indiener":"Peter Kwint","info":"Motie van het lid Kwint over het terugdringen van wachtlijsten in ziekenhuizen","datum":"18mei2021"}
{"_key":"31765-551","indiener":"Peter Kwint","info":"Motie van het lid Kwint over voorstellen om de aansturing van ziekenhuizen te democratiseren","datum":"18mei2021"}
{"_key":"31765-553","indiener":"Peter Kwint","info":"Motie van het lid Kwint over ziekenhuizen laten samenwerken in plaats van laten concurreren","datum":"18mei2021"}
{"_key":"31765-552","indiener":"Peter Kwint","info":"Motie van het lid Kwint over de onwenselijkheid van de sluiting van ziekenhuisvoorzieningen","datum":"18mei2021"}
{"_key":"25295-1194","indiener":"Peter Kwint","info":"Motie van het lid Kwint over een voorstel om de intellectuele eigendomsrechten op middelen op het gebied van preventie, beheersing en behandeling van COVID-19 tijdelijk op te schorten","datum":"12mei2021"}
{"_key":"25295-1193","indiener":"Peter Kwint","info":"Motie van het lid Kwint over een plan voor structurele waardering voor zorgverleners","datum":"12mei2021"}
{"_key":"35807-44","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Kwint over compensatie voor reeds aangeschafte toegangskaartjes bij een positief testbewijs","datum":"06mei2021"}
{"_key":"35808-28","indiener":"Peter Kwint","info":"Motie van het lid Kwint over inkomenscompensatie voor zzp'ers en ondernemers bij een quarantaineplicht","datum":"28apr2021"}
{"_key":"35808-27","indiener":"Peter Kwint","info":"Motie van het lid Kwint over een quarantaineplicht als aanvulling op mogelijke vliegverboden","datum":"28apr2021"}
{"_key":"35808-29","indiener":"Peter Kwint","info":"Motie van het lid Kwint over arbeidsmigranten met quarantaineplicht niet te werk stellen","datum":"28apr2021"}
{"_key":"31497-399","indiener":"Peter Kwint","info":"Motie van de leden Kwint en Westerveld over specialistische jeugdzorg regionaal organiseren onder regie van het Rijk","datum":"21apr2021"}
{"_key":"31497-398","indiener":"Peter Kwint","info":"Motie van het lid Kwint c.s. over nagaan of jongeren een passende plek hebben gekregen na sluiting van De Hoenderloo Groep","datum":"21apr2021"}
{"_key":"31497-406","indiener":"Sylvana Simons","info":"Motie van het lid Simons c.s. over de geleerde lessen uit het onderzoek omzetten in de praktijk","datum":"21apr2021"}
{"_key":"28760-110","indiener":"Peter Kwint","info":"Motie van de leden Kwint en Peters over alleen inzetten op wetenschappelijk bewezen leesmethodes","datum":"13apr2021"}
{"_key":"31765-561","indiener":"Jeanet van der Laan","info":"Motie van de leden Van der Laan en Westerveld over uitvoeringsopties om inkomensafhankelijkheid in de Wmo in te voeren","datum":"18mei2021"}
{"_key":"31765-560","indiener":"Jeanet van der Laan","info":"Motie van het lid Van der Laan c.s. over het uitvoeren van de actiepunten van de landelijk aanjager respijtzorg","datum":"18mei2021"}
{"_key":"35668-41","indiener":"Joris Thijssen","info":"Gewijzigde motie van het lid Thijssen c.s. over aanvullende maatregelen om de Urgendadoelstelling structureel te halen (t.v.v. 35668-24)","datum":"18mei2021"}
{"_key":"35668-24","indiener":"Joris Thijssen","info":"Motie van het lid Thijssen c.s. over aanvullende maatregelen om de Urgendadoelstelling structureel te halen","datum":"11mei2021"}
{"_key":"27925-776","indiener":"Kati Piri","info":"Motie van het lid Piri c.s. over het uitspreken van treurnis over de handelswijze van de regering","datum":"22apr2021"}
{"_key":"35513-12","indiener":"Renske Leijten","info":"Motie van het lid Leijten over een visie op het lokale bestuur","datum":"25mei2021"}
{"_key":"35513-13","indiener":"Renske Leijten","info":"Motie van het lid Leijten over wetenschappelijk onderzoek naar regionale regelingen","datum":"25mei2021"}
{"_key":"35668-42","indiener":"Lammert van Raan","info":"Gewijzigde motie van de leden Van Raan en Leijten over houtige biomassa uitsluiten van toekomstige subsidies (t.v.v. 35668-30)","datum":"18mei2021"}
{"_key":"35668-29","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan c.s. over wetenschappelijk onderzoek naar de voorzienbaarheid van de klimaatmaatregelen","datum":"11mei2021"}
{"_key":"35668-27","indiener":"Lammert van Raan","info":"Motie van de leden Van Raan en Leijten over voortaan de uitstoot door de bijstook van biomassa meten","datum":"11mei2021"}
{"_key":"35668-32","indiener":"Renske Leijten","info":"Motie van het lid Leijten over zich terugtrekken uit het Energy Charter Treaty","datum":"11mei2021"}
{"_key":"35668-30","indiener":"Lammert van Raan","info":"Motie van de leden Van Raan en Leijten over biomassa uitsluiten van toekomstige subsidies","datum":"11mei2021"}
{"_key":"30950-230","indiener":"Renske Leijten","info":"Motie van het lid Leijten over het uitvoeren van de aangenomen motie-Kwint/Leijten over discriminatie door de Belastingdienst","datum":"15apr2021"}
{"_key":"35570-XIV-19","indiener":"Barry Madlener","info":"Motie van het lid Madlener over regelarme landbouwgebieden met alleen waterkwaliteit als maatstaf","datum":"25nov2020"}
{"_key":"35570-XIV-22","indiener":"Barry Madlener","info":"Motie van het lid Madlener over nieuwe afspraken voor Nederlandse vissers in Britse wateren","datum":"25nov2020"}
{"_key":"35570-XIV-21","indiener":"Barry Madlener","info":"Motie van het lid Madlener over met de vissers komen tot voor hen acceptabele afspraken","datum":"25nov2020"}
{"_key":"35570-XIV-20","indiener":"Barry Madlener","info":"Motie van het lid Madlener over nieuw natuurbeleid zonder fixatie op stikstofarme natuur","datum":"25nov2020"}
{"_key":"35334-114","indiener":"Barry Madlener","info":"Motie van het lid Madlener over de voorgestelde krachtvoerregeling niet invoeren","datum":"02jul2020"}
{"_key":"35334-105","indiener":"Barry Madlener","info":"Motie van het lid Madlener over natuurbeleid zonder fixatie op stikstofarme natuur","datum":"18jun2020"}
{"_key":"35334-69","indiener":"Dion Graus","info":"Motie van de leden Graus en Madlener over het afromen van fosfaatrechten beindigen","datum":"12mrt2020"}
{"_key":"35334-34","indiener":"Barry Madlener","info":"Motie van de leden Madlener en Wilders over de normen voor stikstof ophogen","datum":"19dec2019"}
{"_key":"35334-32","indiener":"Barry Madlener","info":"Motie van het lid Madlener over de stikstofemissieruimte tussen vergunning en stalcapaciteit niet laten vervallen","datum":"19dec2019"}
{"_key":"35334-33","indiener":"Barry Madlener","info":"Motie van het lid Madlener over de vergunde stikstofemissieruimte niet afromen","datum":"19dec2019"}
{"_key":"35300-XIV-11","indiener":"Barry Madlener","info":"Motie van het lid Madlener over de te strenge milieuregels voor stikstofuitstoot substantieel versoepelen","datum":"10okt2019"}
{"_key":"28625-267","indiener":"Barry Madlener","info":"Motie van het lid Madlener over niet accepteren van een relatieve verslechtering van de inkomenspositie van Nederlandse boeren","datum":"22mei2019"}
{"_key":"28625-268","indiener":"Barry Madlener","info":"Motie van het lid Madlener over onderhandelingen over het verbeteren, vereenvoudigen en herzien van het Nederlandse fosfaatrechtenstelsel","datum":"22mei2019"}
{"_key":"32201-102","indiener":"Barry Madlener","info":"Motie van de leden Madlener en Wilders over het opzeggen van het vertrouwen in de minister van Landbouw, Natuur en Voedselkwaliteit","datum":"21feb2019"}
{"_key":"33037-338","indiener":"Barry Madlener","info":"Motie van de leden Madlener en Markuszower over een waarschuwing door de NVWA bij de eerste overtreding","datum":"19dec2018"}
{"_key":"21501-02-2310","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Lon de Jong over uitspreken dat sociaal beleid een nationale bevoegdheid is en moet blijven","datum":"15apr2021"}
{"_key":"21501-02-2309","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Wilders over kenbaar maken dat Nederland op geen enkel terrein zal instemmen met het opgeven van vetorechten","datum":"15apr2021"}
{"_key":"21501-20-1612","indiener":"E. (Emiel) van Dijk","info":"Motie van de leden Emiel van Dijk en Maeijer over de beste deal in het voordeel van Nederland sluiten middels een bilaterale overeenkomst met het VK","datum":"14okt2020"}
{"_key":"21501-20-1593","indiener":"E. (Emiel) van Dijk","info":"Motie van de leden Emiel van Dijk en Maeijer over het EU Migratiepact naar de prullenbak verwijzen","datum":"30sep2020"}
{"_key":"21501-20-1594","indiener":"E. (Emiel) van Dijk","info":"Motie van de leden Emiel van Dijk en Maeijer over niet opgeven van het veto op het gebied van buitenlandbeleid","datum":"30sep2020"}
{"_key":"35403-2","indiener":"E. (Emiel) van Dijk","info":"Motie van de leden Emiel van Dijk en Maeijer over een nexit afkondigen","datum":"29jun2020"}
{"_key":"21501-20-1503","indiener":"Vicky Maeijer","info":"Motie van het lid Maeijer c.s. over niet instemmen met het financieren van EU-projecten buiten de EU-begroting om","datum":"10dec2019"}
{"_key":"21501-20-1500","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Kops over niet instemmen met het voornemen dat de Europese Unie in 2050 klimaatneutraal moet zijn","datum":"10dec2019"}
{"_key":"21501-20-1501","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Tony van Dijck over inzetten op een forse verlaging van onze afdracht aan de EU","datum":"10dec2019"}
{"_key":"21501-20-1502","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Tony van Dijck over niet instemmen met het laten vervallen van de korting op de EU-afdracht","datum":"10dec2019"}
{"_key":"21501-20-1483","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Wilders over de kandidatuur van de heer Timmermans als Eurocommissaris intrekken","datum":"15okt2019"}
{"_key":"21501-20-1482","indiener":"Vicky Maeijer","info":"Motie van het lid Maeijer over de invloed van de minister-president inzetten voor een forse verlaging van de Nederlandse afdracht aan de EU","datum":"15okt2019"}
{"_key":"21501-02-2058","indiener":"S.J.F. van der Graaf","info":"Motie van het lid Van der Graaf c.s. over zich met spoed inspannen voor het volledig stopzetten van financile pre-toetredingssteun aan Turkije","datum":"10okt2019"}
{"_key":"21501-02-2056","indiener":"Vicky Maeijer","info":"Motie van de leden Maeijer en Wilders over er binnen de NAVO op aandringen Turkije uit het bondgenootschap te verwijderen","datum":"10okt2019"}
{"_key":"28362-55","indiener":"Lilian Marijnissen","info":"Gewijzigde motie van het lid Marijnissen over de zwarte lijst van de Belastingdienst (t.v.v. 28362-41)","datum":"29apr2021"}
{"_key":"28362-41","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen over de zwarte lijst van de Belastingdienst","datum":"29apr2021"}
{"_key":"25295-1142","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen over coulance bij de beoordeling van de Tozo","datum":"22apr2021"}
{"_key":"25295-1141","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen over het verder openstellen van winkels uitstellen totdat er meer epidemiologische ruimte is","datum":"22apr2021"}
{"_key":"25295-1134","indiener":"Lilian Marijnissen","info":"Gewijzigde motie van het lid Marijnissen c.s. over overleg met Duitsland over de verplichting van een negatieve testuitslag (t.v.v. 25295-1111)","datum":"20apr2021"}
{"_key":"25295-1110","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over de hoogte van de zorgbonus handhaven op 500 per persoon","datum":"15apr2021"}
{"_key":"25295-1111","indiener":"Lilian Marijnissen","info":"Motie van de leden Marijnissen en Segers over overleg met Duitsland over de verplichting van een negatieve testuitslag","datum":"15apr2021"}
{"_key":"25295-1076","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen over uitvoering van de aangenomen motie-Marijnissen/Asscher over een plan voor structurele waardering voor zorgverleners","datum":"24mrt2021"}
{"_key":"25295-1075","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen over de maatregelen zo inrichten dat deze bijdragen aan het verkleinen van sociaal-economische gezondheidsverschillen","datum":"24mrt2021"}
{"_key":"25295-1077","indiener":"Lilianne Ploumen","info":"Motie van het lid Ploumen c.s. over voorwaarden aan loonsteun ten aanzien van het uitkeren van winsten en bonussen door multinationals in het buitenland","datum":"24mrt2021"}
{"_key":"19637-2735","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over Syrirs terugsturen en grenzen sluiten voor asielzoekers en migranten uit islamitische landen","datum":"19mei2021"}
{"_key":"19637-2711","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over alle illegalen vastzetten of uitzetten en de grenzen sluiten","datum":"14apr2021"}
{"_key":"21501-02-2283","indiener":"Sjoerd Sjoerdsma","info":"Motie van het lid Sjoerdsma c.s. over de Rijksrecherche inschakelen om het mogelijke lek uit het Poch-onderzoek te onderzoeken","datum":"25feb2021"}
{"_key":"31265-84","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen c.s. over inventariseren van de behoefte aan hulp in de zoektocht naar afkomst van geadopteerden","datum":"11feb2021"}
{"_key":"35322-47","indiener":"Roelof Bisschop","info":"Motie van het lid Bisschop c.s. over uitwerking van de aanbevelingen van de werkgroep Herziening Reglement van Orde","datum":"10feb2021"}
{"_key":"35570-VI-26","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over het transparant verstrekken van volledige overheidsinformatie binnen de gestelde termijnen","datum":"26nov2020"}
{"_key":"35570-VI-25","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over altijd minimaal twintig jaar gevangenisstraf voor verkrachters","datum":"26nov2020"}
{"_key":"35570-VI-24","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over maatregelen zodat gewelds- en zedenmisdrijven automatisch dubbel worden bestraft","datum":"26nov2020"}
{"_key":"35348-13","indiener":"Gidi Markuszower","info":"Motie van de leden Markuszower en Wilders over het onmogelijk maken van islamitische huwelijken en de erkenning daarvan","datum":"09nov2020"}
{"_key":"28684-629","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over straatterroristen met een dubbele nationaliteit lang straffen en denaturaliseren","datum":"23sep2020"}
{"_key":"31265-71","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp c.s. over het op zorgvuldige en wetenschappelijke wijze oppakken van het onderzoek","datum":"02jul2020"}
{"_key":"24587-775","indiener":"Gidi Markuszower","info":"Motie van het lid Markuszower over nieuwe gevangenissen bijbouwen","datum":"02jul2020"}
{"_key":"35164-5","indiener":"Gidi Markuszower","info":"Motie van de leden Markuszower en Wilders over verbieden van de immigratie uit islamitische landen","datum":"01jul2020"}
{"_key":"35164-6","indiener":"Gidi Markuszower","info":"Motie van de leden Markuszower en Wilders over zorgen dat alle Joodse evenementen en synagogediensten in veiligheid kunnen plaatsvinden","datum":"01jul2020"}
{"_key":"31753-203","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen c.s. over de Kamer zo snel mogelijk de gevraagde stukken toesturen inzake de zaak-Poch","datum":"30jun2020"}
{"_key":"28760-109","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen over de centrale examens Nederlands en moderne vreemde talen hernieuwen","datum":"13apr2021"}
{"_key":"31289-457","indiener":"Lisa Westerveld","info":"Motie van het lid Westerveld c.s. over afzien van herindicaties van toelaatbaarheidsverklaringen","datum":"13apr2021"}
{"_key":"31289-448","indiener":"C.N. van den Berge","info":"Motie van het lid Van den Berge c.s. over onderzoek doen naar hoeveel leerlingen de entreeopleiding niet volgen vanwege financile redenen","datum":"25feb2021"}
{"_key":"31289-447","indiener":"Paul van Meenen","info":"Motie van de leden Van Meenen en Van den Hul over het bestaande aanbod van entreeopleidingen in het praktijkonderwijs wettelijk verankeren","datum":"25feb2021"}
{"_key":"31289-446","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen over het gelijkstellen van brede scholengemeenschappen met twee locaties binnen een beperkte straal aan die met n locatie","datum":"25feb2021"}
{"_key":"35322-43","indiener":"T. van Gent","info":"Motie van het lid Van Gent c.s. over een werkgroep voor onderzoek naar effectief opereren in tijden van crisissituaties","datum":"10feb2021"}
{"_key":"35322-45","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen over een experiment met alleen nog het dictum van moties voorlezen","datum":"10feb2021"}
{"_key":"35322-44","indiener":"Paul van Meenen","info":"Motie van de leden Van Meenen en Van der Molen over voorstellen die een oplossing kunnen vormen voor de huidige eindtijden van Kamerdebatten","datum":"10feb2021"}
{"_key":"35322-46","indiener":"Paul van Meenen","info":"Motie van het lid Van Meenen over bij externe publicatie van stemmingsuitslagen van moties alleen motienummers en indieners vermelden","datum":"10feb2021"}
{"_key":"33576-243","indiener":"Gideon van Meijeren","info":"Motie van het lid Van Meijeren over een onderzoek naar de effecten van het klimaatbeleid op de staat van de natuur","datum":"21apr2021"}
{"_key":"33037-387","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over geen hoger afromingspercentage dan 10% hanteren bij transacties in fosfaatrechten","datum":"14apr2021"}
{"_key":"33037-386","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over de laagste fosfaatgebruiksnorm verhogen naar 55 kilo per hectare","datum":"14apr2021"}
{"_key":"35572-44","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over alle onlinekansspelaanbieders onderwerpen aan de Wet op de kansspelbelasting","datum":"11nov2020"}
{"_key":"35572-46","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over het stoppen met de subsidie voor stekkerauto's","datum":"11nov2020"}
{"_key":"35572-43","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over het afschaffen van de expatregeling","datum":"11nov2020"}
{"_key":"35437-16","indiener":"Edgar Mulder","info":"Gewijzigde motie van het lid Edgar Mulder prioriteit leggen bij Nederlandse, legale vergunninghouders t.v.v. 35437-15","datum":"08sep2020"}
{"_key":"35437-15","indiener":"Edgar Mulder","info":"Motie van het lid Edgar Mulder over prioriteit leggen bij Nederlandse, legale vergunninghouders","datum":"08sep2020"}
{"_key":"31311-222","indiener":"Edgar Mulder","info":"Motie van de leden Edgar Mulder en De Jong over zelfstandigen die door de partnertoets geen toegang kregen tot de Tozo alsnog compenseren","datum":"02jul2020"}
{"_key":"32813-705","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer over informatie over praktische afwegingen bij verduurzaming makkelijk vindbaar maken","datum":"20mei2021"}
{"_key":"25087-276","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer over het voortouw nemen om belastingontwijking aan te pakken en een stevig minimumtarief zo spoedig mogelijk te realiseren","datum":"18mei2021"}
{"_key":"32847-731","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer over de toewijzing van nieuwbouwwoningen","datum":"15apr2021"}
{"_key":"33529-860","indiener":"Henk Nijboer","info":"Motie van de leden Nijboer en Beckerman over garanderen dat de NAM aan haar verplichtingen kan blijven voldoen","datum":"14apr2021"}
{"_key":"33529-854","indiener":"Sandra Beckerman","info":"Motie van het lid Beckerman c.s. over de NAM, Shell en Exxon hun rechtvaardige deel laten betalen","datum":"14apr2021"}
{"_key":"28165-348","indiener":"Henk Nijboer","info":"Motie van het lid Nijboer over ov-bedrijven voldoende compensatie bieden voor gemiste inkomsten","datum":"13apr2021"}
{"_key":"31753-230","indiener":"Michiel van Nispen","info":"Motie van de leden Van Nispen en Van der Graaf over onderzoek naar de rol en werkwijze van het Ministerie van Justitie en Veiligheid en de Raad voor Rechtsbijstand in de toeslagenaffaire","datum":"11feb2021"}
{"_key":"31753-233","indiener":"S.J.F. van der Graaf","info":"Motie van het lid Van der Graaf c.s. over een onderzoek naar de toepassing en reikwijdte van de zelfredzaamheidstoets","datum":"11feb2021"}
{"_key":"31753-234","indiener":"S.J.F. van der Graaf","info":"Motie van de leden Van der Graaf en Van Nispen over ook in bezwaarprocedures tegen de Belastingdienst een beroep op gefinancierde rechtsbijstand voor burgers","datum":"11feb2021"}
{"_key":"31753-229","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen c.s. over verhogen van de vergoedingen voor sociaal advocaten in lijn met de conclusies van de commissie Van der Meer","datum":"11feb2021"}
{"_key":"31265-82","indiener":"C.N. van den Berge","info":"Motie van het lid Van den Berge c.s. over bezien hoe ervaringsdeskundigen die zelf zoektochten in landen van herkomst uitvoeren bij hun werk geholpen worden","datum":"11feb2021"}
{"_key":"31265-83","indiener":"Michiel van Nispen","info":"Motie van de leden Van Nispen en Bergkamp over verstevigen van de rol van de politie bij het voorkomen van ouderverstoting","datum":"11feb2021"}
{"_key":"31753-231","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen over een voorstel om de rechtsprekende taak bij de Raad van State weg te halen","datum":"11feb2021"}
{"_key":"31753-232","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen over de tegemoetkomingsregeling voor sociaal advocaten","datum":"11feb2021"}
{"_key":"29628-1003","indiener":"M. Groothuizen","info":"Gewijzigde motie van het lid Groothuizen c.s. over toezicht op verbeterprogramma's van ondernemingen waarmee het OM een transactie overeenkomt (t.v.v. 29628-999)","datum":"09feb2021"}
{"_key":"29628-1001","indiener":"C.J.L. van Dam","info":"Motie van de leden Van Dam en Van Nispen over een basisplan voor een nieuwe Wet wapens en munitie","datum":"03feb2021"}
{"_key":"28684-653","indiener":"Michiel van Nispen","info":"Gewijzigde motie van de leden Van Nispen en Kuiken over het verhogen van de politiesalarissen (t.v.v. 28684-652)","datum":"27jan2021"}
{"_key":"35528-17","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen over voorstellen voor het voorkomen van herhaling, beschermen van de samenleving en steun voor het slachtoffer","datum":"27jan2021"}
{"_key":"28684-652","indiener":"Michiel van Nispen","info":"Motie van het lid Van Nispen over het verhogen van de politiesalarissen","datum":"27jan2021"}
{"_key":"35704-12","indiener":"Pieter Omtzigt","info":"Gewijzigde motie van de leden Omtzigt en Leijten over de schadevergoeding en schuldhulpverlening (t.v.v. 35704-11)","datum":"11feb2021"}
{"_key":"35704-11","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt over de schadevergoeding en schuldhulpverlening","datum":"10feb2021"}
{"_key":"35704-8","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt over een oordeel van de Algemene Rekenkamer vragen","datum":"10feb2021"}
{"_key":"35704-9","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt over alle juridische adviezen naar de Kamer sturen","datum":"10feb2021"}
{"_key":"35704-10","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt over een juridisch advies over het amendement-Lodders/Van Weyenberg","datum":"10feb2021"}
{"_key":"31066-776","indiener":"Bart Snels","info":"Motie van het lid Snels c.s. over een compensatieregeling voor schade door vermelding op de zwarte lijst","datum":"01feb2021"}
{"_key":"31066-780","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt over een overzicht van alle wetten waaraan de Belastingdienst zich de afgelopen zeven jaar niet gehouden heeft","datum":"01feb2021"}
{"_key":"31934-46","indiener":"Pieter Omtzigt","info":"Gewijzigde motie van de leden Omtzigt en Bruins over een standaard voor onderzoek naar overheidshandelen (t.v.v. 31934-44)","datum":"20jan2021"}
{"_key":"35510-13","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt c.s. over een voorstel voor doorlichting van wetten en regelingen door een externe partij","datum":"19jan2021"}
{"_key":"35510-5","indiener":"K.H.D.M. Dijkhoff","info":"Motie van het lid Dijkhoff c.s. over uitspreken dat het rapport met bevindingen een belangrijke basis biedt voor compensatie aan ouders en kinderen","datum":"19jan2021"}
{"_key":"35510-25","indiener":"Gert-Jan Segers","info":"Motie van het lid Segers c.s.","datum":"19jan2021"}
{"_key":"35510-20","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over het kinderfonds in handen leggen van een onafhankelijke derde","datum":"19jan2021"}
{"_key":"35510-11","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt c.s. over een advies van de Veneti-Commissie","datum":"19jan2021"}
{"_key":"35510-12","indiener":"Pieter Omtzigt","info":"Motie van de leden Omtzigt en Van Dam over een staatscommissie die het functioneren van de rechtsstaat analyseert","datum":"19jan2021"}
{"_key":"35393-29","indiener":"Pieter Omtzigt","info":"Motie van het lid Omtzigt c.s. over een helpdesk voor uitleg van verdragsbepalingen","datum":"28dec2020"}
{"_key":"35788-28","indiener":"Esther Ouwehand","info":"Motie van het lid Ouwehand over uitspreken dat het respecteren van de rechtsstaat een niet-onderhandelbare voorwaarde vormt voor de formatie van een kabinet","datum":"12mei2021"}
{"_key":"28362-43","indiener":"Esther Ouwehand","info":"Motie van het lid Ouwehand over onderschrijven van alle bevindingen van de Parlementaire ondervragingscommissie Kinderopvangtoeslag","datum":"29apr2021"}
{"_key":"35510-51","indiener":"Lilian Marijnissen","info":"Gewijzigde motie van het lid Marijnissen c.s. over voorstellen voor de opzet en vorm van een parlementaire enqute (t.v.v. 35510-19)","datum":"10feb2021"}
{"_key":"25295-924","indiener":"Jesse Klaver","info":"Motie van de leden Klaver en Ouwehand over een wettelijke grondslag om te kunnen reageren met sluiting van het bedrijfspand","datum":"21jan2021"}
{"_key":"25295-928","indiener":"Eva van Esch","info":"Motie van de leden Van Esch en Ouwehand over effectief preventiebeleid om de basisgezondheid van Nederland te verbeteren","datum":"21jan2021"}
{"_key":"25295-927","indiener":"Eva van Esch","info":"Motie van het lid Van Esch c.s. over een tijdelijk vliegverbod voor niet-noodzakelijke reizen vanuit alle landen","datum":"21jan2021"}
{"_key":"35510-21","indiener":"Lilian Marijnissen","info":"Motie van het lid Marijnissen c.s. over een voorstel hoe binnen overheidsinstellingen vervuilde data worden opgeruimd","datum":"19jan2021"}
{"_key":"35510-16","indiener":"Jesse Klaver","info":"Motie van het lid Klaver c.s. over opzetten van een algoritmeregister","datum":"19jan2021"}
{"_key":"35807-42","indiener":"Hilde Palland","info":"Motie van de leden Palland en Aukje de Vries over vaccinatiebewijzen zo snel mogelijk gelijkstellen aan een testbewijs","datum":"06mei2021"}
{"_key":"35808-24","indiener":"Aukje de Vries","info":"Motie van de leden Aukje de Vries en Palland over een uitzondering op de quarantaineplicht voor gevaccineerden indien zij geen groot risico blijken","datum":"28apr2021"}
{"_key":"35613-18","indiener":"Hilde Palland","info":"Motie van de leden Palland en Van Weyenberg over het monitoren van effecten van het wetsvoorstel","datum":"12apr2021"}
{"_key":"35527-12","indiener":"W.J.H. Lodders","info":"Motie van het lid Lodders c.s. over ICT als aandachtsgebied van de op te richten inspectie op de Belastingdienst","datum":"11feb2021"}
{"_key":"35669-43","indiener":"Gijs van Dijk","info":"Gewijzigde motie van de leden Gijs van Dijk en Palland over steun voor grensondernemers (t.v.v. 35669-7)","datum":"02feb2021"}
{"_key":"35240-7","indiener":"Hilde Palland","info":"Motie van het lid Palland c.s. over het delen van aanvullende vormen van medezeggenschap","datum":"01feb2021"}
{"_key":"35240-8","indiener":"Hilde Palland","info":"Motie van het lid Palland over onderzoek naar de toepassing van werkerscoperaties","datum":"01feb2021"}
{"_key":"29447-66","indiener":"Joba van den Berg","info":"Gewijzigde motie van het lid Van den Berg c.s. over onderzoek hoe Europa zelfvoorzienend kan worden op het gebied van plasmageneesmiddelen (t.v.v. 29447-62)","datum":"10dec2020"}
{"_key":"29447-63","indiener":"Joba van den Berg","info":"Motie van het lid Van den Berg c.s. over onderzoeken hoe de bloedvoorziening in de toekomst eruit moet zien","datum":"09dec2020"}
{"_key":"25295-1186","indiener":"Jan Paternotte","info":"Motie van het lid Paternotte over adviezen voor gevaccineerden over wat in welke setting veilig kan","datum":"12mei2021"}
{"_key":"35807-37","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en Westerveld over instemming van medezeggenschapsraden bij testen voor toegang tot fysiek onderwijs","datum":"06mei2021"}
{"_key":"35807-36","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en Aukje de Vries over normen voor de bereikbaarheid van testlocaties","datum":"06mei2021"}
{"_key":"35807-43","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Paternotte over onderzoek naar het gebruik van zelftesten voor toegang","datum":"06mei2021"}
{"_key":"25295-1153","indiener":"Nicki Pouw-Verweij","info":"Motie van de leden Pouw-Verweij en Paternotte over verdere versoepelingen in verpleeghuizen","datum":"22apr2021"}
{"_key":"25295-1120","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Paternotte over onderzoeken wat nodig is om gratis zelftests ter beschikking te stellen aan sociale minima","datum":"15apr2021"}
{"_key":"21501-30-532","indiener":"Inge van Dijk","info":"Motie van de leden Inge van Dijk en Paul","datum":"26mei2021"}
{"_key":"31765-550","indiener":"Wieke Paulusma","info":"Motie van het lid Paulusma over tot een voldoende dekkend 'kijk- en luistergeld' komen","datum":"18mei2021"}
{"_key":"31497-403","indiener":"Ren Peters","info":"Motie van de leden Peters en Kuiken over onderzoek naar het aantal kleinschalige voorzieningen voor jeugdhulp","datum":"21apr2021"}
{"_key":"28345-245","indiener":"Ren Peters","info":"Motie van het lid Peters over een uitgewerkt plan waarmee de jeugdwerkketen eenvoudiger en transparanter wordt","datum":"25feb2021"}
{"_key":"24515-589","indiener":"C.M. van Brenk","info":"Motie van de leden Van Brenk en Peters over in gesprek gaan met de werkgroep bestaanszekerheid van KBO Brabant","datum":"25feb2021"}
{"_key":"24515-590","indiener":"Ren Peters","info":"Motie van de leden Peters en Bruins over het aanpassen van de Nadere regels kwijtschelding gemeentelijke en waterschapsbelastingen","datum":"25feb2021"}
{"_key":"35605-11","indiener":"Ren Peters","info":"Motie van het lid Peters c.s. over de effecten voor kleine gesoleerde scholen","datum":"18jan2021"}
{"_key":"31839-758","indiener":"Ren Peters","info":"Gewijzigde motie van de leden Peters en Wrsdrfer over een alternatief scenario zoals overname (t.v.v. 31839-754)","datum":"17dec2020"}
{"_key":"31015-220","indiener":"Ren Peters","info":"Motie van het lid Peters c.s. over regie voeren op de beweging naar zorg dicht bij huis","datum":"16dec2020"}
{"_key":"27925-775","indiener":"Tom van der Lee","info":"Motie van het lid Van der Lee c.s. over de opzet voor een onafhankelijk overkoepelend onderzoek tijdig aan de Kamer verstrekken","datum":"22apr2021"}
{"_key":"21501-02-2316","indiener":"Kati Piri","info":"Motie van het lid Piri c.s. over niet instemmen met onderhandelingen over modernisering van de douane-unie zonder verbeteringen in de Turkse mensenrechtensituatie","datum":"15apr2021"}
{"_key":"27858-546","indiener":"Caroline van der Plas","info":"Motie van het lid Van der Plas over scherp zijn op polarisatie en valse framing op het gebied van gewasbescherming","datum":"20mei2021"}
{"_key":"21501-02-2329","indiener":"Christine Teunissen","info":"Motie van de leden Teunissen en Van der Plas over niet instemmen met handelsverdragen met landen waar de productiestandaarden in de landbouw lager liggen dan in Europa","datum":"19mei2021"}
{"_key":"25295-1219","indiener":"Caroline van der Plas","info":"Motie van het lid Van der Plas over uitstellen van de verzwaring om toegelaten te worden tot het BIG-register","datum":"12mei2021"}
{"_key":"35788-31","indiener":"Caroline van der Plas","info":"Motie van het lid Van der Plas over plaatsen van een beeld bij de ingang van de Tweede Kamer","datum":"12mei2021"}
{"_key":"35807-47","indiener":"Caroline van der Plas","info":"Motie van het lid Van der Plas over ervoor zorgen dat mensen op het platteland net zo soepel een sneltest kunnen doen als mensen in de grotere steden","datum":"06mei2021"}
{"_key":"35807-46","indiener":"Caroline van der Plas","info":"Motie van het lid Van der Plas over in officile stukken alleen nog spreken over COVID-19","datum":"06mei2021"}
{"_key":"35788-29","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Ploumen over in de volgende fase van het formatieproces spreken met jongeren en jongerenorganisaties","datum":"12mei2021"}
{"_key":"28362-45","indiener":"Lilianne Ploumen","info":"Motie van het lid Ploumen over de toekenning en afwijzing van het recht op compensatie de status van besluit geven","datum":"29apr2021"}
{"_key":"25295-1159","indiener":"Liane den Haan","info":"Motie van de leden Den Haan en Ploumen over de steunpakketten voor banen en bedrijven voortzetten tot ten minste het einde van het jaar","datum":"22apr2021"}
{"_key":"25295-1143","indiener":"Lilianne Ploumen","info":"Motie van het lid Ploumen over pas versoepelingen bij een daling van ten minste 10% over het lopende 7-daagsgemiddelde van het aantal nieuwe IC-en ziekenhuisopnames","datum":"22apr2021"}
{"_key":"25295-1125","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Ploumen over de gereserveerde middelen voor sneltesten inzetten voor het openen van middelbaar en hoger onderwijs","datum":"15apr2021"}
{"_key":"25295-1113","indiener":"Lisa Westerveld","info":"Motie van de leden Westerveld en Ploumen over een nationale vaccinatiewachtlijst","datum":"15apr2021"}
{"_key":"25295-1112","indiener":"Lilianne Ploumen","info":"Motie van het lid Ploumen c.s. over mogelijk maken dat kwetsbare mensen onder de 60 jaar gebruik kunnen maken van AstraZenecavaccins","datum":"15apr2021"}
{"_key":"25295-1161","indiener":"Liane den Haan","info":"Motie van het lid Den Haan c.s. over het uitwerken van een steunpakket voor ouderen vr het volgende coronadebat","datum":"22apr2021"}
{"_key":"35626-18","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan over een voorhangprocedure bij de ministerile regeling over de Richtlijn hernieuwbare energie","datum":"20mei2021"}
{"_key":"35626-19","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan over alle vormen van houtige biomassa uitsluiten van gebruik als biobrandstof","datum":"20mei2021"}
{"_key":"25087-274","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan over country-by-country reporting als criterium bij de aanvraag voor exportkredietverzekeringen","datum":"18mei2021"}
{"_key":"35668-28","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan over aanschaffen van garanties van oorsprong als bewijs voor bewuste energieproductie","datum":"11mei2021"}
{"_key":"28165-351","indiener":"Lammert van Raan","info":"Gewijzigde motie van het lid Van Raan over duurzamere vormen van energieopwekking voor Bonaire (t.v.v. 28165-342)","datum":"22apr2021"}
{"_key":"28165-352","indiener":"Lammert van Raan","info":"Nader gewijzigde motie van de leden Van Raan en Simons over duurzamere vormen van energieopwekking voor Bonaire (t.v.v. 28165-352)","datum":"22apr2021"}
{"_key":"35570-XVI-171","indiener":"Vera Bergkamp","info":"Gewijzigde motie van het lid Bergkamp c.s. over twintig extra plekken bij de huisartsenopleiding (t.v.v. 35570-XVI-136)","datum":"08dec2020"}
{"_key":"35570-XVI-138","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp c.s. over onafhankelijk onderzoek naar effectievere bestuurlijke regio-indelingen","datum":"03dec2020"}
{"_key":"35570-XVI-134","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Raemakers over het evalueren van de afschaffing van de Wtcg en de Cer","datum":"03dec2020"}
{"_key":"27529-224","indiener":"Rens Raemakers","info":"Motie van het lid Raemakers over een campagne gericht op toestemming voor gegevensuitwisseling","datum":"05nov2020"}
{"_key":"29689-1085","indiener":"Rens Raemakers","info":"Motie van de leden Raemakers en Renkema over de collectiviteitskorting voor de gemeentepolis handhaven","datum":"05nov2020"}
{"_key":"29477-675","indiener":"H.S. Veldman","info":"Motie van het lid Veldman c.s. over maatwerk bij de uitwerking van de ijzeren voorraad","datum":"15okt2020"}
{"_key":"29477-676","indiener":"Rens Raemakers","info":"Motie van het lid Raemakers over een sluis voor dure medische hulpmiddelen","datum":"15okt2020"}
{"_key":"29477-678","indiener":"Corinne Ellemeet","info":"Motie van de leden Ellemeet en Raemakers over juridische bepalingen aan de toolkit toevoegen","datum":"15okt2020"}
{"_key":"29477-677","indiener":"Rens Raemakers","info":"Motie van het lid Raemakers over een mogelijk bredere vergoeding van CGM","datum":"15okt2020"}
{"_key":"29477-680","indiener":"R.K. Dik-Faber","info":"Motie van het lid Dik-Faber c.s. over gelijke kansen bieden voor de productie van medische isotopen","datum":"15okt2020"}
{"_key":"35340-6","indiener":"Rens Raemakers","info":"Gewijzigde motie van het lid Raemakers over een experiment met het recht van burgeramendement voor een periode van twee jaar (t.v.v. 35340-4)","datum":"25sep2020"}
{"_key":"35340-4","indiener":"Rens Raemakers","info":"Motie van het lid Raemakers over een experiment met het recht van burgeramendement voor een periode van twee jaar","datum":"23sep2020"}
{"_key":"31765-504","indiener":"H.S. Veldman","info":"Motie van het lid Veldman c.s. over bevorderen van integrale samenwerking tussen zorginstellingen","datum":"02jul2020"}
{"_key":"31839-736","indiener":"Rens Raemakers","info":"Motie van de leden Raemakers en Wrsdrfer over eerst aan de ROB advies vragen voor wijziging van de Jeugdwet","datum":"02jul2020"}
{"_key":"31839-743","indiener":"M. Wrsdrfer","info":"Motie van het lid Wrsdrfer c.s. over gebruik maken van de mogelijkheid om binnen de Jeugdwet bij ministeriele regeling regels te stellen","datum":"02jul2020"}
{"_key":"21501-20-1686","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over alle financile hulp aan Palestijnse organisaties direct stoppen","datum":"19mei2021"}
{"_key":"21501-20-1685","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over de Zr. Ms. Evertsen voor een havenbezoek naar Isral sturen","datum":"19mei2021"}
{"_key":"21501-20-1684","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over het aanspreken van statelijke actoren die het terroristische geweld van Hamas steunen","datum":"19mei2021"}
{"_key":"27925-778","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over alle Nederlandse militairen per ommegaande uit Afghanistan weghalen","datum":"22apr2021"}
{"_key":"27925-761","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over per direct beindigen van de Nederlandse bijdrage aan de anti-ISIS coalitie","datum":"17dec2020"}
{"_key":"35570-V-25","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over het embargo op de export van wapens naar Taiwan opheffen","datum":"12nov2020"}
{"_key":"35570-V-26","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over steun voor de historische Abraham-akkoorden","datum":"12nov2020"}
{"_key":"35570-V-24","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over onderzoeken of China voor de gevolgschade van de coronapandemie aansprakelijk gesteld kan worden","datum":"12nov2020"}
{"_key":"35570-V-23","indiener":"Raymond de Roon","info":"Motie van de leden De Roon en Wilders over een Mohammedcartoon ophangen in Nederlandse ambassades en consulaten","datum":"12nov2020"}
{"_key":"35570-V-27","indiener":"Raymond de Roon","info":"Motie van de leden De Roon en Wilders over het verhuizen van de Nederlandse ambassade van Tel Aviv naar Jeruzalem","datum":"12nov2020"}
{"_key":"32623-309","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over geen non-lethal assistance aan niet-statelijke islamitische strijdgroepen","datum":"11nov2020"}
{"_key":"32623-308","indiener":"Raymond de Roon","info":"Motie van het lid De Roon over geen steun aan groepen die de sharia willen opleggen","datum":"11nov2020"}
{"_key":"35373-22","indiener":"Raymond de Roon","info":"Gewijzigde motie van de leden De Roon en Wilders over onderzoeken of onder Nederlandse ondernemers belangstelling bestaat voor een handelsmissie naar Rusland (t.v.v. 35373-17)","datum":"01okt2020"}
{"_key":"35373-17","indiener":"Raymond de Roon","info":"Motie van de leden De Roon en Wilders over zo spoedig mogelijk een handelsmissie naar Rusland organiseren","datum":"28sep2020"}
{"_key":"35373-16","indiener":"Raymond de Roon","info":"Motie van de leden De Roon en Wilders over een eigen, van de EU onafhankelijk Ruslandbeleid","datum":"28sep2020"}
{"_key":"25087-166","indiener":"Steven van Weyenberg","info":"Motie van de leden Van Weyenberg en Schouten over onderzoek door de Algemene Rekenkamer naar belastingontwijking","datum":"01jun2017"}
{"_key":"25087-162","indiener":"Carola Schouten","info":"Motie van de leden Schouten en Van Weyenberg over de samenstelling van de onderzoekscommissie","datum":"01jun2017"}
{"_key":"25087-164","indiener":"Tom van der Lee","info":"Motie van het lid Van der Lee c.s. over niet langer met belastinggeld bijdragen aan belastingadvies voor multinationale ondernemingen","datum":"01jun2017"}
{"_key":"25087-165","indiener":"Tom van der Lee","info":"Motie van het lid Van der Lee c.s. over uitbreiding van het systeem van uitwisseling van informatie over belastingrulings","datum":"01jun2017"}
{"_key":"25087-160","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan c.s. over internationale inkomensverschillen als gevolg van belastingontwijking","datum":"01jun2017"}
{"_key":"34725-7","indiener":"Henk Nijboer","info":"Motie van de leden Nijboer en Schouten over een meer dienstverlenende benadering om het aantal boetes en nabetalingen bij overheidsdiensten te verminderen","datum":"31mei2017"}
{"_key":"34725-10","indiener":"Carola Schouten","info":"Motie van de leden Schouten en Omtzigt over het op orde brengen van de informatiebeveiliging en het beheer van het financile systeem van de Tweede Kamer","datum":"31mei2017"}
{"_key":"33529-346","indiener":"Carola Schouten","info":"Motie van de leden Schouten en Dik-Faber over de aanbevelingen van de Onderzoeksraad Voor Veiligheid","datum":"20apr2017"}
{"_key":"34588-58","indiener":"Carola Schouten","info":"Motie van het lid Schouten over risico's bij uitwisseling van data met buitenlandse diensten","datum":"08feb2017"}
{"_key":"34588-59","indiener":"Carola Schouten","info":"Motie van het lid Schouten over internationaal vergelijkend onderzoek naar de vormgeving van de parlementaire controle","datum":"08feb2017"}
{"_key":"21501-07-1415","indiener":"A.Z. Merkies","info":"Motie van het lid Merkies c.s. over hybride mismatches niet laten voortbestaan","datum":"08feb2017"}
{"_key":"34588-57","indiener":"Carola Schouten","info":"Motie van het lid Schouten over extra middelen voor de CTIVD","datum":"08feb2017"}
{"_key":"34377-8","indiener":"Roelof Bisschop","info":"Motie van de leden Bisschop en Schouten over wijziging van het stelsel van toekenning van reststemmen","datum":"01feb2017"}
{"_key":"21501-02-2342","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Van der Staaij over zich aansluiten bij de oproep van de Franse president aan Azerbeidzjan om de troepen onmiddellijk terug te trekken","datum":"20mei2021"}
{"_key":"25295-1123","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer c.s. over meer prioriteit in het openingsplan voor verruiming van bezoekersaantallen bij rouw- en trouwplechtigheden","datum":"15apr2021"}
{"_key":"25295-1121","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Stoffer over heroverwegen van de sneltestpilots met casino's en speelhallen","datum":"15apr2021"}
{"_key":"30950-246","indiener":"Sylvana Simons","info":"Motie van het lid Simons over een kader voor een verbod op organisaties die racistisch ideengoed tegen moslims verspreiden","datum":"25mei2021"}
{"_key":"30950-247","indiener":"Sylvana Simons","info":"Motie van het lid Simons over aan de politieleiding overbrengen dat etnisch profileren moet leiden tot ontslag","datum":"25mei2021"}
{"_key":"30950-245","indiener":"Sylvana Simons","info":"Motie van het lid Simons over een juridische definitie van 'moslimhaat' verwerken in antidiscriminatiewetgeving","datum":"25mei2021"}
{"_key":"21501-20-1693","indiener":"Sylvana Simons","info":"Motie van het lid Simons over een boycot van Isralische producten en producten uit de nederzettingen","datum":"19mei2021"}
{"_key":"21501-20-1675","indiener":"Tunahan Kuzu","info":"Motie van de leden Kuzu en Simons over het erkennen van de Palestijnse staat","datum":"19mei2021"}
{"_key":"21501-02-2313","indiener":"Sjoerd Sjoerdsma","info":"Motie van het lid Sjoerdsma over niet bij voorbaat verdragswijzigingen uitsluiten","datum":"15apr2021"}
{"_key":"21501-02-2312","indiener":"Sjoerd Sjoerdsma","info":"Motie van het lid Sjoerdsma over voorstellen om het anti-fraudemechanisme EDES te versterken","datum":"15apr2021"}
{"_key":"21501-02-2272","indiener":"S. Karabulut","info":"Motie van het lid Karabulut c.s. over zich in EU-verband inspannen en publiekelijk uitspreken voor vrijlating van gekozen parlementarirs","datum":"25feb2021"}
{"_key":"21501-02-2278","indiener":"A. van Ojik","info":"Motie van de leden Van Ojik en Sjoerdsma over op hoog politiek niveau bij de Ethiopische regering interveniren","datum":"25feb2021"}
{"_key":"35620-7","indiener":"Joost Sneller","info":"Motie van het lid Sneller c.s. over de gemeente Grave bestuurlijk en financieel voorbereiden op een herindeling","datum":"11feb2021"}
{"_key":"35510-28","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij c.s. over versterken van de taak van het parlement om wet- en regelgeving te toetsen en evalueren","datum":"19jan2021"}
{"_key":"35570-VII-77","indiener":"H. van der Molen","info":"Motie van de leden Van der Molen en Sneller over in Europees verband ondersteunen van het Europees burgerinitiatief Minority Safepack","datum":"09dec2020"}
{"_key":"26485-351","indiener":"E.J. Slootweg","info":"Motie van de leden Slootweg en Sneller over de opbouw van een duurzame energie-infrastructuur in opkomende economien","datum":"09dec2020"}
{"_key":"26485-350","indiener":"E.J. Slootweg","info":"Motie van het lid Slootweg c.s. over de administratieve last bij aanvraag van een exportkredietverzekering verminderen","datum":"09dec2020"}
{"_key":"35570-VIII-108","indiener":"Jan Paternotte","info":"Motie van het lid Paternotte c.s. over in kaart brengen welk deel van de kunstcollectie van de koninklijke familie priv-eigendom is","datum":"23nov2020"}
{"_key":"35590-16","indiener":"Joost Sneller","info":"Motie van het lid Sneller c.s. over het mogelijk maken van vroegtijdig stemmen","datum":"14okt2020"}
{"_key":"35570-IX-28","indiener":"E.E.W. Bruins","info":"Gewijzigde motie van het lid Bruins c.s. over volgende regeerakkoorden doorrekenen vanuit het bredewelvaartsperspectief (t.v.v. 35570-IX-16)","datum":"05okt2020"}
{"_key":"35570-IX-14","indiener":"Joost Sneller","info":"Motie van het lid Sneller c.s. over aandacht van de Raad van State voor artikel 3.1 Comptabiliteitswet in zijn advisering","datum":"01okt2020"}
{"_key":"35570-IX-13","indiener":"Joost Sneller","info":"Motie van de leden Sneller en Slootweg over een vorm van besturen waarbij de belangen van alle belanghebbenden evenwichtig betrokken worden in de wet","datum":"01okt2020"}
{"_key":"35570-IX-16","indiener":"E.E.W. Bruins","info":"Motie van het lid Bruins c.s. over volgende regeerakkoorden doorrekenen vanuit het bredewelvaartsperspectief","datum":"01okt2020"}
{"_key":"35505-6","indiener":"Joost Sneller","info":"Motie van het lid Sneller over de Kamer informeren over naleving van de voorwaarden voor de staatssteun","datum":"01jul2020"}
{"_key":"35470-I-8","indiener":"Joost Sneller","info":"Motie van de leden Sneller en Kuiken over een periodieke toetsing van de B-component","datum":"23jun2020"}
{"_key":"35659-7","indiener":"Bart Snels","info":"Motie van de leden Snels en Nijboer over een andere besteding van de 400 miljoen euro dan een verhoging van de BIK-percentages","datum":"10dec2020"}
{"_key":"35572-60","indiener":"Steven van Weyenberg","info":"Motie van het lid Van Weyenberg c.s. over standaard ook kijken naar het effect op vermogensongelijkheid","datum":"11nov2020"}
{"_key":"35572-63","indiener":"Lammert van Raan","info":"Motie van het lid Van Raan c.s. over onderzoek doen naar invoering van een vlakke, uniforme CO2-heffing","datum":"11nov2020"}
{"_key":"35454-10","indiener":"C.N. van den Berge","info":"Motie van het lid Van den Berge c.s. over in gesprek gaan met fotografenverenigingen over voorlichting en billijke tarieven","datum":"09nov2020"}
{"_key":"35454-9","indiener":"C.N. van den Berge","info":"Motie van het lid Van den Berge c.s. over de uitzondering op een vergoeding voor video on demand wegnemen","datum":"09nov2020"}
{"_key":"35570-IX-10","indiener":"Bart Snels","info":"Motie van het lid Snels over grote bedrijven verplichten om commercile winst in Nederland te rapporteren","datum":"01okt2020"}
{"_key":"31066-667","indiener":"Renske Leijten","info":"Motie van de leden Leijten en Snels over een regeling om fiscaal benadeelde SBF'ers te compenseren","datum":"02jul2020"}
{"_key":"35450-12","indiener":"Chris Stoffer","info":"Gewijzigde motie van de leden Stoffer en Snels over een tussentijdse evaluatie door de Algemene Rekenkamer naar de steunmaatregelen (t.v.v. 35450-11)","datum":"02jul2020"}
{"_key":"21501-02-2341","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij over het voorkomen van wapentransporten naar Hamas en andere terreurorganisaties in de Palestijnse gebieden","datum":"20mei2021"}
{"_key":"35788-17","indiener":"Kees van der Staaij","info":"Motie van de leden Van der Staaij en Segers over evaluatie van de formatie 2021","datum":"01apr2021"}
{"_key":"25295-1080","indiener":"Kees van der Staaij","info":"Motie van het lid Van der Staaij over bezien hoe naleving van de basisregels kan worden bevorderd","datum":"24mrt2021"}
{"_key":"25295-1213","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer over bezien hoe het herstel van de sector groepsaccommodaties gestimuleerd kan worden","datum":"12mei2021"}
{"_key":"29323-156","indiener":"A.J.M. Laan-Geselschap","info":"Motie van de leden Laan-Geselschap en Tellegen over onderzoeken of prenatale screening aangemerkt kan worden als reguliere medische zorg","datum":"25feb2021"}
{"_key":"35570-XVI-133","indiener":"Vera Bergkamp","info":"Motie van het lid Bergkamp c.s. over de financile ondersteuning van het Expertisecentrum Euthanasie","datum":"03dec2020"}
{"_key":"29323-143","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Tellegen over eens per halfjaar rapporteren over de invoering van het landelijk wetenschappelijk onderzoek","datum":"05nov2020"}
{"_key":"32761-167","indiener":"P.A. (Pia) Dijkstra","info":"Motie van het lid Pia Dijkstra c.s. over de gehele informatiebeveiliging van het Donorregister bij het CIBG onderzoeken","datum":"02jul2020"}
{"_key":"25295-429","indiener":"H.S. Veldman","info":"Motie van de leden Veldman en Tellegen over geen inhoudelijke uitspraken doen over het conceptdraaiboek inzake triage totdat de definitieve versie er is","datum":"25jun2020"}
{"_key":"29447-53","indiener":"Corinne Ellemeet","info":"Motie van het lid Ellemeet c.s. over donorselectiebeleid op basis van seksueel risicogedrag","datum":"04dec2019"}
{"_key":"35300-XVI-39","indiener":"A.J.M. Laan-Geselschap","info":"Motie van het lid Laan-Geselschap c.s. over gebruikmaken van de kennis van het Expertisecentrum Euthanasie","datum":"31okt2019"}
{"_key":"35300-XVI-40","indiener":"A.J.M. Laan-Geselschap","info":"Motie van het lid Laan-Geselschap c.s. over verlagen van de drempel voor gesprekken over euthanasie met de huisarts","datum":"31okt2019"}
{"_key":"35300-XVI-37","indiener":"H.S. Veldman","info":"Motie van het lid Veldman c.s. over de opschaling van de Nierteams aan Huis","datum":"31okt2019"}
{"_key":"32279-170","indiener":"P.A. (Pia) Dijkstra","info":"Motie van de leden Pia Dijkstra en Tellegen over vergroting van de aangiftebereidheid van gentimideerde vrouwen","datum":"11jun2019"}
{"_key":"32279-171","indiener":"Ockje Tellegen","info":"Motie van de leden Tellegen en Ploumen over onderzoek naar mogelijk misbruik van het recht op demonstratie","datum":"11jun2019"}
{"_key":"32279-163","indiener":"Corinne Ellemeet","info":"Motie van het lid Ellemeet c.s. over het beschermen van het recht op abortus","datum":"11jun2019"}
{"_key":"32279-145","indiener":"Vera Bergkamp","info":"Gewijzigde motie van de leden Bergkamp en Tellegen over een echo rond dertien weken zwangerschap (t.v.v. 32279-134)","datum":"18dec2018"}
{"_key":"32279-133","indiener":"Vera Bergkamp","info":"Motie van de leden Bergkamp en Tellegen over niet maar n oplossingsrichting belichten bij onbedoelde zwangerschap","datum":"11dec2018"}
{"_key":"32279-137","indiener":"Ockje Tellegen","info":"Motie van de leden Tellegen en Bergkamp over een counselingsgesprek niet als harde voorwaarde voor prenatale screening","datum":"11dec2018"}
{"_key":"21501-20-1674","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over aankaarten dat Isral geen Palestijns gebied mag annexeren","datum":"19mei2021"}
{"_key":"21501-20-1672","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over uitspreken dat de Isralische autoriteiten moeten afzien van illegale uithuiszettingen","datum":"19mei2021"}
{"_key":"21501-20-1670","indiener":"Tunahan Kuzu","info":"Motie van het lid Kuzu c.s. over uitspreken dat het niet is toegestaan dat landen het internationaal recht overtreden","datum":"19mei2021"}
{"_key":"21501-20-1667","indiener":"Christine Teunissen","info":"Motie van het lid Teunissen over een definitief einde aan het maandelijkse verhuiscircus naar Straatsburg","datum":"19mei2021"}
{"_key":"29544-1056","indiener":"Judith Tielen","info":"Motie van het lid Tielen over onderzoek naar de ervaringen met regionale mobiliteitsteams","datum":"20mei2021"}
{"_key":"28760-108","indiener":"Judith Tielen","info":"Motie van het lid Tielen over een compact resultatenoverzicht over leesvaardigheid","datum":"13apr2021"}
{"_key":"35613-17","indiener":"Judith Tielen","info":"Motie van het lid Tielen over een toegankelijkheidstoets op verlofregelingen","datum":"12apr2021"}
{"_key":"29861-66","indiener":"Judith Tielen","info":"Motie van het lid Tielen over bezien hoe verloning onderdeel kan zijn van certificeringscriteria","datum":"11feb2021"}
{"_key":"29861-65","indiener":"Judith Tielen","info":"Motie van het lid Tielen over een routekaart met tijdplanning naar de Kamer sturen","datum":"11feb2021"}
{"_key":"35570-XV-35","indiener":"C.N.A. Nijkerken-de Haan","info":"Motie van de leden Nijkerken-de Haan en Tielen over modernisering in wet- en regelgeving om gezond en veilig thuiswerken mogelijk te maken","datum":"19nov2020"}
{"_key":"35570-XV-66","indiener":"Chris Stoffer","info":"Motie van het lid Stoffer c.s. over alternatieve manieren en uitzonderingsposities bij de verplichte arbeidsongeschiktheidsverzekering voor zzp'ers","datum":"19nov2020"}
{"_key":"35570-XV-31","indiener":"C.N.A. Nijkerken-de Haan","info":"Motie van de leden Nijkerken-de Haan en Tielen over startbanen voor jonge mensen die aan hun loopbaan willen beginnen","datum":"19nov2020"}
{"_key":"35570-XV-41","indiener":"Hilde Palland","info":"Motie van de leden Palland en Tielen over de inkoop van opleidingen bij bedrijfsscholen bevorderen","datum":"19nov2020"}
{"_key":"35570-XV-33","indiener":"C.N.A. Nijkerken-de Haan","info":"Motie van het lid Nijkerken-de Haan c.s. over gebruik van de subsidieregeling voor het MIP voor vernieuwende opleidingsinitiatieven","datum":"19nov2020"}
{"_key":"35570-XV-34","indiener":"C.N.A. Nijkerken-de Haan","info":"Motie van het lid Nijkerken-de Haan c.s. over inzicht in knelpunten bij de inhuur van zzp'ers","datum":"19nov2020"}
{"_key":"35420-119","indiener":"P.H.M. Smeulders","info":"Motie van de leden Smeulders en Tielen over het weer openstellen van de regeling NL leert door","datum":"24sep2020"}
{"_key":"35420-116","indiener":"Thierry Aartsen","info":"Motie van de leden Aartsen en Tielen over n herkenbaar loket voor begeleiding naar nieuw werk en scholing","datum":"24sep2020"}
{"_key":"35420-130","indiener":"Hilde Palland","info":"Motie van de leden Palland en Tielen over voorbereiden van deeltijd-WW of een variant hiervan","datum":"24sep2020"}
{"_key":"28760-104","indiener":"Judith Tielen","info":"Motie van de leden Tielen en Kwint over overbodige bureaucratie uit de plannen tegen laaggeletterdheid snijden","datum":"23sep2020"}
{"_key":"32336-117","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Valstar over in kaart brengen hoe knelpunten op de route van lab naar praktijk kunnen worden weggenomen","datum":"20mei2021"}
{"_key":"32336-118","indiener":"Tjeerd de Groot","info":"Motie van de leden Tjeerd de Groot en Valstar over een vervolg geven aan de regie op het partnerprogramma TPI","datum":"20mei2021"}
{"_key":"21501-32-1296","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over een verbod op sulfoxaflor voor open teelten","datum":"20mei2021"}
{"_key":"27858-541","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over de doelen uit de nota Gezonde Groei, Duurzame Oogst uiterlijk in 2023 halen","datum":"20mei2021"}
{"_key":"27858-542","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over ook woningen, scholen en speelplekken aanmerken als kwetsbare gebieden","datum":"20mei2021"}
{"_key":"33576-235","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over extra groengebieden bij de grote steden","datum":"21apr2021"}
{"_key":"33576-233","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over afrekenbare doelen voor een hoger grondwaterpeil rondom","datum":"21apr2021"}
{"_key":"33576-234","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over geen bomenkap met oppervlaktes van meer dan 0,1 hectare toestaan","datum":"21apr2021"}
{"_key":"33576-232","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over geen vervuild bouwpuin toestaan voor wandelpaden in natuurgebieden","datum":"21apr2021"}
{"_key":"21501-32-1286","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over verruiming van de beoordelingscapaciteit voor pesticiden bij de Europese Autoriteit voor Voedselveiligheid","datum":"21apr2021"}
{"_key":"21501-32-1292","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over zich uitspreken voor het intrekken van Europese subsidies voor fokkers van stieren voor stierengevechten","datum":"21apr2021"}
{"_key":"21501-32-1287","indiener":"Leonie Vestering","info":"Motie van de leden Vestering en Wassenberg over vergroting van het 'no fisheries'-areaal","datum":"21apr2021"}
{"_key":"21501-32-1291","indiener":"Leonie Vestering","info":"Motie van het lid Vestering over actief verzet tegen het Europese voorstel tot inperking van de communicatie over plantaardige voedingsmiddelen","datum":"21apr2021"}
{"_key":"30950-231","indiener":"Leonie Vestering","info":"Motie van de leden Vestering en Van Esch over veiligheid en demonstratierecht voor demonstranten tegen Zwarte Piet","datum":"15apr2021"}
{"_key":"30950-232","indiener":"Leonie Vestering","info":"Motie van de leden Vestering en Van Esch over de impact van de import van grondstoffen op lokale gemeenschappen van kleur","datum":"15apr2021"}
{"_key":"35807-41","indiener":"Aukje de Vries","info":"Motie van het lid Aukje de Vries over de eigen bijdrage heroverwegen indien er na 1 juli 2021 bij meer activiteiten dan verwacht met een testbewijs gewerkt gaat worden","datum":"06mei2021"}
{"_key":"35603-74","indiener":"Agnes Mulder","info":"Gewijzigde motie van het lid Agnes Mulder over de uitvoeringsconsequenties van het wetsvoorstel en van het voorstel van het Groninger Gasberaad voor een alternatieve werkwijze (t.v.v. 35603-55)","datum":"10mrt2021"}
{"_key":"35603-52","indiener":"Aukje de Vries","info":"Motie van de leden Aukje de Vries en Sienot over een oplossingsgerichte aanpak en cultuur bij het IMG en de NCG","datum":"04mrt2021"}
{"_key":"35603-60","indiener":"R.K. Dik-Faber","info":"Motie van het lid Dik-Faber c.s. over ook gebouwen buiten de vijf aardbevingsgemeenten aandragen bij de NCG","datum":"04mrt2021"}
{"_key":"35603-58","indiener":"M.F. Sienot","info":"Motie van het lid Sienot c.s. over de Kamer minimaal jaarlijks informeren over de voortgang van de uitvoering van de wet","datum":"04mrt2021"}
{"_key":"35603-53","indiener":"Aukje de Vries","info":"Motie van de leden Aukje de Vries en Sienot over gebouwen met veiligheidsrisico's niet als laatste aan de beurt laten komen","datum":"04mrt2021"}
{"_key":"35711-10","indiener":"Aukje de Vries","info":"Motie van de leden Aukje de Vries en Slootweg over duidelijke en stevige mijlpalen en doelen in de RRF-plannen","datum":"23feb2021"}
{"_key":"35650-12","indiener":"Chris Stoffer","info":"Gewijzigde motie van de leden Stoffer en Aukje de Vries over bezien of aanpassingen in de steunmaatregelen nodig zijn (t.v.v. 35650-9)","datum":"17dec2020"}
{"_key":"35462-11","indiener":"M.F. Sienot","info":"Motie van het lid Sienot c.s. over uiterlijk 15 april het onderzoek met een appreciatie aanbieden aan de Kamer","datum":"15dec2020"}
{"_key":"35570-VII-75","indiener":"H. van der Molen","info":"Motie van de leden Van der Molen en Aukje de Vries over een akkoord met de provincie Frysln om de zichtbaarheid van het Fries en de communicatie in het Fries te versterken","datum":"09dec2020"}
{"_key":"35570-VII-76","indiener":"H. van der Molen","info":"Motie van de leden Van der Molen en Aukje de Vries over voortzetten van deelname aan de Regeling Letterhoeke","datum":"09dec2020"}
{"_key":"33529-817","indiener":"Agnes Mulder","info":"Motie van het lid Agnes Mulder c.s. over een oplossing voor de problemen van agrarische ondernemers","datum":"12nov2020"}
{"_key":"32336-116","indiener":"Frank Wassenberg","info":"Motie van het lid Wassenberg over een structurele subsidie van SYRCLE","datum":"20mei2021"}
{"_key":"32336-115","indiener":"Frank Wassenberg","info":"Motie van het lid Wassenberg over een vooraf uitgevoerde systematic review als voorwaarde voor een dierproef","datum":"20mei2021"}
{"_key":"28286-1176","indiener":"Frank Wassenberg","info":"Motie van het lid Wassenberg over een verbod op de verkoop van stroomhalsbanden","datum":"14apr2021"}
{"_key":"28286-1178","indiener":"Frank Wassenberg","info":"Motie van het lid Wassenberg over een gezamenlijke trainingsschool voor overheidshonden","datum":"14apr2021"}
{"_key":"28286-1177","indiener":"Frank Wassenberg","info":"Motie van het lid Wassenberg over geen uitzonderingen op het gebruik van stroomstootapparatuur","datum":"14apr2021"}
{"_key":"33835-187","indiener":"Leonie Vestering","info":"Motie van de leden Vestering en Wassenberg over de NVWA weghalen bij ministerie van LNV","datum":"14apr2021"}
{"_key":"33835-186","indiener":"Leonie Vestering","info":"Motie van de leden Vestering en Wassenberg over voorstellen voor een parlementaire ondervraging over het NVWA-toezicht","datum":"14apr2021"}
{"_key":"35732-17","indiener":"Eva van Esch","info":"Motie van de leden Van Esch en Wassenberg over geen enkele vorm van jacht uitzonderen van de avondklok","datum":"18feb2021"}
{"_key":"35616-9","indiener":"Frank Wassenberg","info":"Motie van de leden Wassenberg en Futselaar over haas en konijn schrappen van de lijst van vrij bejaagbare soorten","datum":"11feb2021"}
{"_key":"35616-8","indiener":"F.W. Futselaar","info":"Motie van de leden Futselaar en Wassenberg over de jacht niet uitzonderen van de avondklok","datum":"11feb2021"}
{"_key":"35570-XVII-13","indiener":"Danai van Weerdenburg","info":"Motie van de leden Van Weerdenburg en Van Haga over geen cent meer uitgeven aan ontwikkelingshulp","datum":"02dec2020"}
{"_key":"35570-XVII-12","indiener":"Danai van Weerdenburg","info":"Motie van de leden Van Weerdenburg en Van Haga over gedurende de coronacrisis geen nieuwe verplichtingen aangaan op het gebied van ontwikkelingssamenwerking","datum":"02dec2020"}
{"_key":"35570-XVII-45","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Van Weerdenburg over geen subsidies voor instellingen die het regeringsbeleid tegenwerken","datum":"02dec2020"}
{"_key":"21501-20-1521","indiener":"Esther Ouwehand","info":"Gewijzigde motie van het lid Ouwehand c.s. over het intrekken van de steun voor het Mercosur-verdrag (t.v.v. 21501-20-1517)","datum":"19feb2020"}
{"_key":"35154-28","indiener":"Esther Ouwehand","info":"Gewijzigde motie van het lid Ouwehand c.s. over intrekking van de Nederlandse steun voor het Mercosur-verdrag (t.v.v. 35154-13)","datum":"18feb2020"}
{"_key":"21501-20-1517","indiener":"Esther Ouwehand","info":"Motie van het lid Ouwehand c.s. over het intrekken van de steun voor het Mercosur-verdrag","datum":"18feb2020"}
{"_key":"35300-XVII-28","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over het gesprek aangaan over bilaterale handelsakkoorden","datum":"28nov2019"}
{"_key":"35300-XVII-26","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over geen cent meer uitgeven aan ontwikkelingshulp","datum":"28nov2019"}
{"_key":"35300-XVII-27","indiener":"Danai van Weerdenburg","info":"Motie van de leden Van Weerdenburg en Van Haga over informatievoorziening bij mogelijke malversaties","datum":"28nov2019"}
{"_key":"35200-XVII-9","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over het openbaar maken van de brieven over Mali","datum":"20jun2019"}
{"_key":"35000-XVII-32","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Van Weerdenburg over gegevens over OS-projecten integraal publiceren","datum":"29nov2018"}
{"_key":"35000-XVII-28","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over geen cent meer uitgeven aan ontwikkelingshulp","datum":"29nov2018"}
{"_key":"35000-XVII-29","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over geen financile verplichtingen met organisaties gelieerd aan het Soros Foundations Network","datum":"29nov2018"}
{"_key":"34775-XVII-67","indiener":"Danai van Weerdenburg","info":"Motie van het lid Van Weerdenburg over direct stoppen met de subsidiring van Oxfam Novib","datum":"13jun2018"}
{"_key":"34775-XVII-66","indiener":"Danai van Weerdenburg","info":"Motie van de leden Van Weerdenburg en Edgar Mulder over intrekken van de anbi-status van Oxfam Novib","datum":"13jun2018"}
{"_key":"25295-1198","indiener":"Lisa Westerveld","info":"Motie van het lid Westerveld over afspraken met sportbonden inzake het veilig openen van de amateursport","datum":"12mei2021"}
{"_key":"35807-45","indiener":"Lisa Westerveld","info":"Motie van het lid Westerveld over toekomstige scenario's voor als de zorg opnieuw belast wordt door mutaties van het virus","datum":"06mei2021"}
{"_key":"29861-62","indiener":"P.H.M. Smeulders","info":"Motie van de leden Smeulders en Van Weyenberg over naast privaat toezicht ook publiekrechtelijk toezicht borgen bij de certificering","datum":"11feb2021"}
{"_key":"29861-59","indiener":"Steven van Weyenberg","info":"Motie van het lid Van Weyenberg over voor de formatie verschillende vormen van een arbeidscommissie uitwerken","datum":"11feb2021"}
{"_key":"31066-782","indiener":"Farid Azarkan","info":"Gewijzigde motie van de leden Azarkan en Van Weyenberg over een verbod op gebruik van nationaliteit of etniciteit bij risicoprofilering (t.v.v. 31066-777)","datum":"09feb2021"}
{"_key":"31066-777","indiener":"Farid Azarkan","info":"Motie van de leden Azarkan en Van Weyenberg over een verbod op gebruik van nationaliteit of etniciteit bij risicoprofilering","datum":"01feb2021"}
{"_key":"35669-36","indiener":"Steven van Weyenberg","info":"Motie van de leden Van Weyenberg en Smeulders over steun voor initiatieven om vitaal thuis te werken","datum":"28jan2021"}
{"_key":"19637-2736","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma over een uitgebreidere beoordeling om bij te dragen aan een soepele terugkeer","datum":"19mei2021"}
{"_key":"35570-VIII-192","indiener":"Dennis Wiersma","info":"Motie van de leden Wiersma en Bruins over het plan van een opleidingsfonds meenemen in het Nationaal Plan Onderwijs","datum":"25feb2021"}
{"_key":"35570-VIII-193","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma over scenarios voor hervatting van activiteiten van studie- en studentenverenigingen","datum":"25feb2021"}
{"_key":"35570-VIII-145","indiener":"H. van der Molen","info":"Gewijzigde motie van de leden Van der Molen en Wiersma over zorgen dat ook Vlaanderen haar bijdrage levert aan internationale neerlandistiek (t.v.v. 35570-VIII-59)","datum":"08dec2020"}
{"_key":"35570-VIII-146","indiener":"H. van der Molen","info":"Nader gewijzigde motie van de leden Van der Molen en Wiersma over zorgen dat ook Vlaanderen haar bijdrage levert aan internationale neerlandistiek (t.v.v. 35570-VIII-145)","datum":"08dec2020"}
{"_key":"29338-235","indiener":"M.R.J. Rog","info":"Motie van het lid Rog c.s. over diversiteit van de onderzoeksgroep niet meewegen als kwaliteitsaspect","datum":"25nov2020"}
{"_key":"35582-20","indiener":"Dennis Wiersma","info":"Gewijzigde motie van het lid Wiersma over scenario's om sneller in te kunnen grijpen in geval van discriminatoire uitspraken binnen het hoger onderwijs (t.v.v. 35582-16)","datum":"20nov2020"}
{"_key":"35582-15","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma over het bindend studieadvies verbreden","datum":"19nov2020"}
{"_key":"35582-16","indiener":"Dennis Wiersma","info":"Motie van het lid Wiersma over scenario's voor een grotere slagkracht van de Wet bescherming namen en graden hoger onderwijs","datum":"19nov2020"}
{"_key":"21501-30-510","indiener":"Hilde Palland","info":"Motie van het lid Palland c.s. over bijhouden aan welke projecten en sectoren andere lidstaten hun RRF-gelden besteden","datum":"18nov2020"}
{"_key":"35570-XIII-70","indiener":"Dion Graus","info":"Gewijzigde motie van het lid Graus c.s. over een integraal plan voor de doorontwikkeling van VDL Nedcar (t.v.v. 35570-XIII-16)","datum":"09nov2020"}
{"_key":"31753-235","indiener":"Jeroen van Wijngaarden","info":"Motie van het lid Van Wijngaarden over een analyse naar afwijzingen van bezwaren die leiden tot vermijdbare rechterlijke procedures","datum":"11feb2021"}
{"_key":"35528-18","indiener":"C.J.L. van Dam","info":"Motie van de leden Van Dam en Van Wijngaarden over geweld tegen journalisten","datum":"27jan2021"}
{"_key":"35695-11","indiener":"Jan Paternotte","info":"Motie van de leden Paternotte en Van Wijngaarden over mogelijk maken dat mensen uitgezonderd van de testverplichting zich vrijwillig bij aankomst kunnen laten testen","datum":"07jan2021"}
{"_key":"24587-789","indiener":"D. Yesilgz-Zegerius","info":"Motie van de leden Yesilgz-Zegerius en Van Wijngaarden over het vereenvoudigen van het proces van plaatsing","datum":"10dec2020"}
{"_key":"24587-790","indiener":"C.N. van den Berge","info":"Motie van het lid Van den Berge c.s. over accuraatheid van prognoses","datum":"10dec2020"}
{"_key":"35570-VI-54","indiener":"Michiel van Nispen","info":"Motie van de leden Van Nispen en Van Wijngaarden over een meldpunt voor slachtoffers van sektes","datum":"26nov2020"}
{"_key":"35341-14","indiener":"Jasper van Dijk","info":"Gewijzigde motie van de leden Jasper van Dijk en Van Wijngaarden over het effectief aanpakken van huwelijkse uitbuiting en het profiteren daarvan (t.v.v. 35341-5)","datum":"26nov2020"}
{"_key":"35570-VI-48","indiener":"M.M. van Toorenburg","info":"Motie van het lid Van Toorenburg c.s. over afdwingbare ondertoezichtstelling van opvoeders","datum":"26nov2020"}
{"_key":"33552-72","indiener":"Jeroen van Wijngaarden","info":"Motie van het lid Van Wijngaarden over vermijdbare oorzaken van ontevredenheid bij slachtoffers in kaart brengen","datum":"28okt2020"}
{"_key":"35341-7","indiener":"Jeroen van Wijngaarden","info":"Motie van de leden Van Wijngaarden en Jasper van Dijk over een verbod op maagdenvliesherstel","datum":"07okt2020"}
{"_key":"35341-9","indiener":"Jeroen van Wijngaarden","info":"Motie van de leden Van Wijngaarden en Peters over de inzet van civielrechtelijke instrumenten om huwelijksdwang en achterlating te bestrijden","datum":"07okt2020"}
{"_key":"35341-6","indiener":"Jeroen van Wijngaarden","info":"Motie van de leden Van Wijngaarden en Peters over eergerelateerd geweld zwaarder bestraffen","datum":"07okt2020"}
{"_key":"35341-8","indiener":"Jeroen van Wijngaarden","info":"Motie van de leden Van Wijngaarden en Gijs van Dijk over een interdepartementaal actieprogramma eergerelateerd geweld","datum":"07okt2020"}
{"_key":"35341-5","indiener":"Jasper van Dijk","info":"Motie van de leden Jasper van Dijk en Van Wijngaarden over het aanpakken van huwelijkse uitbuiting","datum":"07okt2020"}
{"_key":"25295-1190","indiener":"Geert Wilders","info":"Motie van het lid Wilders over als sportscholen veilig open kunnen ook restaurants en de Droomvlucht openen","datum":"12mei2021"}
{"_key":"25295-1188","indiener":"Geert Wilders","info":"Motie van het lid Wilders over kermissen per direct weer mogelijk maken","datum":"12mei2021"}
{"_key":"25295-1189","indiener":"Geert Wilders","info":"Motie van het lid Wilders over mensen die het AstraZenecavaccin niet willen een ander vaccin aanbieden","datum":"12mei2021"}
{"_key":"25295-1187","indiener":"Geert Wilders","info":"Motie van het lid Wilders over alle coronamaatregelen en boetes in de buitenlucht beindigen","datum":"12mei2021"}
{"_key":"25295-1147","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Wilders over duidelijkheid over het plan met betrekking tot de toekenning van TVL in kwartaal 3 en 4","datum":"22apr2021"}
{"_key":"25295-1136","indiener":"Geert Wilders","info":"Motie van de leden Wilders en Van Haga over de restricties voor terrassen loslaten","datum":"22apr2021"}
{"_key":"25295-1146","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Wilders over de eis van een annuleringsverzekering laten vervallen","datum":"22apr2021"}
{"_key":"25295-1140","indiener":"Geert Wilders","info":"Motie van de leden Wilders en Van Haga over mensen boven de zestig die niet met het AstraZeneca vaccin gevaccineerd willen worden een ander vaccin geven","datum":"22apr2021"}
{"_key":"25295-1149","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Wilders over het aantal personen uit verschillende huishoudens per tafel uitbreiden naar drie","datum":"22apr2021"}
{"_key":"25295-1150","indiener":"Wybren van Haga","info":"Motie van de leden Van Haga en Wilders over onderzoeken waar de kosten voor de testen terecht komen","datum":"22apr2021"}
{"_key":"35300-III-10","indiener":"Gert-Jan Segers","info":"Motie van de leden Segers en Van 't Wout over elders in het land vieren van Prinsjesdag zolang het Binnenhof niet beschikbaar is","datum":"16okt2019"}
{"_key":"35300-III-9","indiener":"Joost Sneller","info":"Motie van het lid Sneller c.s. over de wenselijkheid van 5 mei als vrije dag voor zo veel mogelijk mensen","datum":"16okt2019"}
{"_key":"34596-12","indiener":"Bas van 't Wout","info":"Motie van het lid Van 't Wout c.s. over monitoren van de voorbereiding op en de implementatie van de wet","datum":"15feb2017"}
{"_key":"34596-13","indiener":"Bas van 't Wout","info":"Motie van het lid Van 't Wout c.s. over uitvoeren van een bedrijfseffectentoets","datum":"15feb2017"}
{"_key":"34550-XV-31","indiener":"Bas van 't Wout","info":"Motie van de leden Van 't Wout en Kerstens over het vrijgeven van gebruik van de applicatie 'kandidatenverkenner banenafspraak' voor gebruik door gemeenten en arbeidsmarktregio's","datum":"07dec2016"}
{"_key":"34550-XV-27","indiener":"S. Karabulut","info":"Motie van het lid Karabulut c.s. over handhaven van het verbod op doorbrengen van de weekendrust in de vrachtwagen","datum":"07dec2016"}
{"_key":"34550-XV-33","indiener":"J.W.M. Kerstens","info":"Motie van de leden Kerstens en Van 't Wout over structurele uitbreiding van de Inspectie SZW","datum":"07dec2016"}
{"_key":"34550-XV-30","indiener":"Bas van 't Wout","info":"Motie van de leden Van 't Wout en Pieter Heerma over ondersteuning van het initiatief van de Ambachtsacademie voor 50-plussers","datum":"07dec2016"}
{"_key":"29544-751","indiener":"Carola Schouten","info":"Motie van het lid Schouten c.s. over knelpunten voor het bijzonder onderwijs als gevolg van de ketenbepaling","datum":"15nov2016"}
{"_key":"31322-316","indiener":"Bas van 't Wout","info":"Motie van het lid Van 't Wout over het duidelijk formuleren van het beoogde maatschappelijke effect van de bestuursafspraken over de peuteropvang","datum":"02nov2016"}
{"_key":"34351-12","indiener":"Bas van 't Wout","info":"Motie van het lid Van 't Wout over meer meetbare doelstellingen bij de evaluatie van de Wwz","datum":"24mrt2016"}
{"_key":"31322-294","indiener":"K. Ycel","info":"Motie van de leden Ycel en Van 't Wout over ouders openbaarheid en inzicht bieden over kwaliteit en risico's kinderopvang","datum":"24mrt2016"}
{"_key":"21501-20-1068","indiener":"J.S. Voordewind","info":"Motie van het lid Voordewind c.s. over geen onomkeerbare stappen bij de overdracht van bevoegdheden","datum":"15dec2015"}
{"_key":"22112-2022","indiener":"K. Verhoeven","info":"Motie van het lid Verhoeven c.s. over hanteren van het mkb als standaard bij nieuwe regelgeving","datum":"18nov2015"}
{"_key":"26643-753","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius over het opstellen van een cyberverdedigingsprotocol","datum":"15apr2021"}
{"_key":"35570-VI-84","indiener":"D. Yesilgz-Zegerius","info":"Gewijzigde motie van het lid Yesilgz-Zegerius c.s. over voor de veiligheid van journalisten n aanspreekpunt bij het Team Bedreigde Politici te realiseren (t.v.v. 35570-VI-35)","datum":"30nov2020"}
{"_key":"35570-VI-47","indiener":"M.M. van Toorenburg","info":"Motie van het lid Van Toorenburg c.s. over meer recht doen aan het principe dat preventie geld oplevert in plaats van geld kost","datum":"26nov2020"}
{"_key":"35570-VI-33","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius c.s. over onderzoek naar de veiligheidsanalyse en beveiliging rond recente strafprocessen","datum":"26nov2020"}
{"_key":"35570-VI-38","indiener":"K.M. Buitenweg","info":"Motie van de leden Buitenweg en Yesilgz-Zegerius over inzicht in de afhankelijkheid van digitale processen en diensten bij vitale processen","datum":"26nov2020"}
{"_key":"35570-VI-36","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius c.s. over openbare registers waarin huisadressen voorkomen zo afschermen dat deze alleen door het bevoegd gezag kunnen worden ingezien","datum":"26nov2020"}
{"_key":"35570-VI-35","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius c.s. over voor de veiligheid van journalisten n aanspreekpunt bij het Team Bedreigde Politici te realiseren","datum":"26nov2020"}
{"_key":"29754-579","indiener":"D. Yesilgz-Zegerius","info":"Motie van het lid Yesilgz-Zegerius over in heel het Schengengebied haatpredikers hetzelfde aanpakken","datum":"12nov2020"}
{"_key":"29754-577","indiener":"Peter Kwint","info":"Motie van het lid Kwint c.s. over een samenhangend plan met concrete maatregelen tegen intimidatie in de klas","datum":"12nov2020"}
{"_key":"29754-578","indiener":"D. Yesilgz-Zegerius","info":"Motie van de leden Yesilgz-Zegerius en Van Toorenburg over de wettelijke mogelijkheid van het intrekken van het Nederlanderschap permanent maken","datum":"12nov2020"}
{"_key":"29911-291","indiener":"M.M. van Toorenburg","info":"Motie van de leden Van Toorenburg en Yesilgz-Zegerius over een integraal plan gericht op versterking van de beveiliging van onze toegangspoorten","datum":"05nov2020"}
